<h1>
<?=$title?>
</h1>
<h2>Вместо FAQ:</h2>
<dl>
 <dt>Что это?</dt>
 <dd><?=$site_name?> - это сборник цитат сотрудников КвартСофт/КвартПро/QuartSoft - 
 в общем, неважно - нашей любимой компании. Сюда также могут попасть мысли вслух, 
 переписка в мессенджерах, надписи на досках и записки на мониторах. 
 </dd>
 <dt>Зачем он нужен?</dt>
 <dd>Just for fun. Если бы никто не читал, никто бы и не записывал. А раз
 люди читают, значит им нравится. 
 </dd>
 <dt>Как сюда попадают цитаты?</dt>
 <dd>Как правило, они записываются составителем. Иногда то, чему я не был личным свидетелем, 
 мне присылают по почте, icq или записывают на листике особо подсевшие на сборник люди, за
 что им отдельное спасибо.
 Но если цитата записана не составителем лично, то она может быть подвергнута проверке.
 </dd>
 <dt>А здесь точно цитаты?</dt>
 <dd>Точно. И, как правило, дословно. Допускается корректировка высказываний, которая не
 влияет на смысл цитаты, но приводит её к хоть каким-нибудь правилам русского или 
 английского языка. Если Вы заметили неточность, ошибку или опечатку, 
 прошу <a href="mailto:<?=$admin_email?>?subject=qs">сообщить</a> мне об этом. 
 </dd>
 <dt>За нами следят?</dt>
 <dd>Нет. Здесь не публикуются: диалоги тет-а-тет (только если собеседник сам не укажет 
 на такую возможность); то, что может оскорбить кого-либо; и то, что не понравится 
 составителю. Так что если Вы будете со мной после работы пить чай в парке, будьте 
 спокойны: публикуется только то, что слышал не только я один. 
 </dd>
 <dt>Удали это!</dt>
 <dd>Во-первых, не захотел бы, не опубликовывал цитату вообще. Во-вторых, если в Вашей
 цитате заменить ники на произвольные, и она по-прежнему остаётся смешной, то просто
 учитесь смеяться над собой. Помните, что произнесённое вслух является достоянием 
 общественности. В сборнике Вы читаете свои же слова, и я здесь абсолютно ни при чём.
 </dd>
</dl>
<br />
<h2>Пожалуйста, прочтите соглашение и не говорите, что Вас не предупреждали:</h2>
<ul>
 <li>Читая сборник, я соглашаюсь с тем, что здесь может быть опубликована моя цитата. 
 </li>
 <li>Читая сборник, я соглашаюсь с тем, что не буду предъявлять претензии составителю
 относительно чьих-либо цитат.
 </li>
 <li>Читая сборник, я соглашаюсь с тем, что не стану беспокоить составителя по
 тем вопросам, что описаны выше.
 </li>
</ul>
<br />
<div align="center" style="width: 100%;">
   <a href="?accept">Да, я согласен</a>
   &nbsp;&nbsp;&nbsp;
   <a href="?decline">Нет, я не согласен</a>
</div>
