<!--deny esh--><!--allow mst-->Initial quote



(pr) - Врачи рекомендуют производить смену позиций...

(mp) - ...и место работы!



(pr) - ...пройди с девочкой, ...т.е. девушкой, я даже не знаю - женщиной...

(nata) - Я бухгалтер!



(vin) - Я уже не пью со вчерашнего дня.



(kama) - Я думала, меня повысили до f*cking developer.



(mp) - Это зависит от того, будет работать "Жужек" или нет... точнее, его 
водитель.



Во всех организациях программистам дают разные категории, а тут 
назначается почетное звание "F*cking deve'loper"...



(pr) - Роману нужно назначить номер "911".



(pr) - Душа просит пятницы.



(pr) - А у меня руки из ж?*ы...

(kama) - Значит, нужно другим местом подходить.



(pr about kama) - Семенович без двух размеров.



(pr) - Хорошо, когда мало народу, но с другой стороны работать впадлу.



(vin) - Время на билете - 5:70...

(pr) - Это не время, это цена!



(pr 2 vin) - Натаха, ты беременна?

(vin) - Я? Нет...

(pr) - Ну и правильно, я ж не давал такого распоряжения...



(pr показывает фотографию клиента)

(kama) - Старый...

(mp) - Какой молодой!



(vin) - Кому-нибудь купить что-нибудь в магазине?

(все молчат)

(vin) - Давайте деньги.



(pr) - Когда я буду на пенсии...

(vin) - У меня будет огород, да?



(pr 2 esh) - Лен, а что это у тебя в письме такое: "равно", "скобочка"...?

(esh) - Да это смайлик такой... =)



(pr) - Мы в понедельник с Натали пошли праздновать... 2 свадьбы, 1 похороны.
 


(rubl) - Какое отношение я имею к немецкому порно?

(kama) - А жаль...



(pr) - Вот, Мехал, что тебе мешает пойти на танцы?

(mp) - Его отсутствие. /* его нет в комнате */



(pr) - Всем остальным, кто волнуется по поводу зарплаты - не волнуйтесь...



(pr) - Мехал, ты подстригся?

(mp) - Он голову помыл...



(vin 2 esh) - Ленааа, ты уже?

(esh) - Да я давно уже...



(vin) - Что-то вареньем пахнет...

(pr) - Это из туалета.



(rubl) - Либо мне кажется, либо я всё закончил.



(pr) - "Меня зовут Вадим Гавно. Я хочу поменять имя на `Эдуард`".



(rubl) - Паша, можно я пойду домой, у меня сегодня что-то не стоит тут.



(esh) - Если бы они брали даже 1%, то они зарабатывали неплохо...

(rubl) - Да, но они берут 10%.



(esh) - Директор, вообще-то, сидит и ничего не делает?..

(pr) - Да, он только исправляет sql-запросы, которые пишут наши 
девелоперы, которые кладут серваки... И "сидит", если что.



(esh, email subj) - Debatron, Debatron 2, Debatron Comeback.



(mehal about Воронцовский дворец) - Это и бальная комната, и...



(pr) - Мехал, поедешь на конференцию в Киев?

(mehal) - А давайте Стасю отправим?..

(pr) - ...и сорвём конференцию?



(pr) - Я бы тебе сказал рифму на слово "Ющенко"...

(mehal) - "Гандон", что ли?



(pr) - В "контру" постреляем?

(rubl about mb) - Да ну, Макс завтра придёт, скажет, мол, почему не сделал... А давай 
постреляем!



(mehal 2 pr via skype) - Паша, сбылась твоя мечта: ты следишь за Мехалом и 
Мариной - Мехал, Марина и микрофон между нами. Никакой личной жизни.



(pr 2 vin) - Натали Большая.

(pr 2 natalie) - Натали Маленькая.



(mehal 2 pr, 11/10) - У нас праздник - родился член нашего коллектива.



(pr) - Разница между нами сократилась до 6 часов.

(mehal 2 pr, 29/10/2007) - А что, буржуи часы не переводят?

(pr) - Может и переводят, но я об этом не знаю.



(mst, icq status on 3/10/2007, pr вышел на связь из Майами) - Ахтунг! Начальник!



(pr) - В старый город едут у нас Камасутра, ...



(vin) - Я не пью и уже привыкла...

(lena) - К трезвому состоянию?



(pr) - Чем больше я сделаю сегодня, тем больше мне переделывать завтра.



(rubl) - Я, вот, когда нет работы, вообще вешаюсь...

(pr) - Ну, вот видишь - уже занятие.



(pr 2 alexp) - Ко мне завтра девушка-дизайнер придёт, надо чтобы ты её посмотрел.

(alexp) - Павел, о чём ты говоришь? У меня жена и двое детей.



(pr) - Акция! Напиши письмо с темой "Christmas present" и я его форвардну
деду Морозу.

(mp) - Ага, ДедМороз@quart-soft.com



(rubl) - Сервак для того и нужен, чтобы его гнобить.



(rubl) - Танки от Christian Dior... Ну, гламурненько, так.



(pr) - Натали, у тебя черпачок для чая?.. А он валидный?



(mp) - Я знаю, где Станислава может подрабатывать со своим голосом...
Знаете, вечером по телевизору реклама: "Звони по телефону..."



(mp 2 mb) - Назовёшь сына Гавриил... или Лаврентий.



(pr) - У нас так ругались - "Сиська потного индейца".

(vin) - Хорошо, что не "писька".



(mb) - Дима, пойди получи по "Сковороде".



(mehal) - А у меня нет 300 грн...

(mp) - Натурой будешь расплачиваться.



(pr):

- Ваше приказание выполнено.

- А я ничего не приказывал.

- А я ничего и не делал.



(mp) - Леша вчера случайно взял мой телефон жирными пальцами.

(pr) - Алексей, а как ты программируешь без пальцев?



(pr) - Пиво, горбуша... Нет "изюминки"... Может изюма взять?

(vv) - И потыкать его в горбушу.



(pr) - Думал, добавить 2 пункта "Другое".

(vin) - Презервативы, что ли?

(pr about natalie) - Как ты можешь, перед тобой сидит человек, у неё папа - профессор, а ты...

(mp 2 natalie) - Кстати, Натали, ты же в баню идешь?



(pr) - У девочек апельсины, виноград, соки...

(mehal) - Чувствую, что всё это будет плавать в бассейне.



(pr) - "Сидеть на Alt+Tab'е".



(esh, 17.30) - Я сама уже сочиняю странички, не знаю, что там писать...

(pr) - Ладно уже, иди на танцы, сочинялка.



(pr, 20/12) - Чувак с igromat'а передал тебе Happy Holiday.

(vv) - Ага, Happy Holiday и 3 письма.



(alexp 2 mst) - А ну-ка скажи мне, с?*а-б%:?*ь, это ты компромат на всех собираешь?



(mst @ 10.00 am) - Привет.

(alexp) - Привет, последователь Дзержинского...



(mp 2 kama) - Тебя повернуть и придать ускорение?

(pr) - Марина, ну как ты можешь....

(mp) - А чё она пристаёт к Мехалу с тем, чего я не знаю: htaccess какой-то...



(pr, 25/12) - Ещё один год прошёл зря.

(mp) - А почему зря?

(pr) - Ну да, вот Мехал квартиру купил...

(mp) - А я - телефон!



(pr) - Так, что у нас есть в запасе...

(vin) - 4 бутылки водки!



(kama) - А может и я в какую-нибудь секту вступлю...

(pr) - Поверь, тебя никакая секта не выдержит.



(pr) - Свет включить?

(vin) - Ну вот, разбудили...



(vin) - Мне трудно произнести фразу "Член может быть как красным, так и синим...".



(vin about analtoys) - Интересно, если заказать, то по почте пришлют?

(pr) - Пришлют. Только его на таможне распаковывают.

(kama) - Главное, чтобы поиграться не взяли, а потом положили и отправили.



(mp сдаёт деньги) - Это за меня, а это за Лешу.

(pr) - Что, каждый платит сам за себя?

(mehal) - А х*ле?



(pr via tel) - That's fine, thank you for a call. Bye-bye... Урод!



(esh 2 pr про зарплату) - Паша, что такое playinterchange?

(vin) - Лучше тебе не знать.



(mst at pr home садится на пол)

(mp, сидя на полу) - К нам присоединился ещё один половой член.



(mp 2 comik at pr home, Лёва бегает за Юлей и что-то говорит) - Юля, 
по-моему, он говорит "Тебе капец!".



(mp at pr home держит засыпающего Лёву на руках) - На мне ещё никогда не 
засыпал мужчина.



(pr) - Я оптимист. Я даже на зоне буду улыбаться.



(esh 2 "09") - "Скажите номер сауны "Лагуна" на Беленькой"... У них нет такого номера. 
Наверное, не дают телефоны злачных мест. Пойду, в бухгалтерии узнаю.



(gura about Sex Drive) - Ваша комната как хороший двигатель: чем больше вы делаете 
(становитесь мощнее и быстрее), тем больше жрёте топлива (пива).



(esh) - Я наелась за праздники, столько еды, я уже не могу...

(mst) - А ты приглашай домой, я тебе помогу.

(esh) - Ага, дома ты должен будешь пройти face control у папы... И вообще, у тебя должен же быть какой-то статус, чтобы тебя домой приглашать.

(mst подумал, но не сказал) - Free trial.



(pr) - Надоели уже приходить с практикой студенты приходить... Надо деньги брать или в следующий раз скажу: "Видите там под столом 4 бутылки водки?"...

(geka) - ...А мы видим 5!



<div class="wholequote">icq:


 mst (18:30 16/01/2008) 
Ленка! Марш домой! Отдыхать!


 esh (18:30 16/01/2008) 
ты собака, слава иди на работу работать


 mst (18:31 16/01/2008) 
Ты злая. Я не отдыхаю.


 esh (18:32 16/01/2008) 
я знаю - а ты?


 esh (18:32 16/01/2008) 
а что ты делаешь?


 mst (18:33 16/01/2008) 
Мне куча бумажек оформлять и статью на завтра писать.


 mst (18:34 16/01/2008) 
А на машине глюки пошли, скандиск ща работает.


 esh (18:35 16/01/2008) 
аську выключи и глюки пройдут


 mst (18:36 16/01/2008) 
Ася тут не причём.


 esh (18:36 16/01/2008) 
:)


 mst (18:36 16/01/2008) 
Работаешь?


 esh (18:37 16/01/2008) 
угу


 esh (18:37 16/01/2008) 
это всё сверху не я писала, не пугайся


 mst (18:37 16/01/2008) 
А КТО??


 esh (18:37 16/01/2008) 
=) балуются тут


 mst (18:38 16/01/2008) 
Хоть не Паша??


 esh (18:38 16/01/2008) 
не


P.S. Оказалось всё-таки Паша :(
</div>



(pr) - "К флаеру `Против СПИДа` презервативы прикрепляли степлером".



(vin) - Хороший порносайт - это гарантированный романтический вечер.



(pr) - Блин, завтра Крещение, ничего делать нельзя? Что, даже нельзя тупо помыть пол?

(mb) - _Тупо_ помыть можешь.



(gura) - "Наглость - не порок, а способ продвижения по службе".



(pr) - Натали, ошибок нет?

(natalie) - Смотря какие надо...



(esh 2 mst, среда, я целый день в академии) - Слава, это надо записать в Quotes.



/* dimas birthday on 21/01 */ 

(pr, 23/01, с намёком) - Между прочим, у кого-то из нас был в понедельник 
День рождения.

(dimas) - Позавчера? У кого-то из вас? И вы молчали?!



(pr) - Ну всё, в пятницу собираемся.

(mp) - У кого?

(pr) - Ну, посчитаемся, на кого выпадет, у кого и соберёмся.

(pr) - Так, собираемся у Димона.

(pr) - Димон, ты пойдешь?



(pr) - А можно просто водки наколдыриться и потом всем играть в контру.

(mp) - Хорошая идея!



(mp 2 mehal в магазине) - Лёша, будешь шоколадку? Она некаллорийная...



(pr) - Дети в подвале играли в гестапо...

(mp) - Зверски замучен был менеджер Паша?



(mehal) - У нас на порносайтах даже не "имитаторы", а "item'ы".



(mp 2 mehal) - Ты женишься?



(pr) - Между прочим, Тарасов-младший выпускается в этом году.

(geka) - Будем на нём злость сводить.



(pr) - Выпьем за то, чтобы директор пошёл с нами в баню.



(pr) - Я вернул 100 грн. в копилку.

(mehal) - Boss дал - boss взял.



(vin 2 natalie, в столовой) - Это Наташина нога так вкусно пахнет?



(pr 2 rubl) - Клонирование - это как copy-paste тебя...

(dimas) - Только без config'а.



/* О сайтах типа "Как похудеть?" */

(mp) - Я хожу по таким сайтам.

(pr 2 mp) - Тебе нужен сайт "Как потолстеть".

(mp) - А меня туда перебрасывает.



(vin) - Что-то item'ы на amazon'е подорожали...



(pr) - С мальчиков по 50 грн.

(dimas) - А можно карточками снс'а расплачиваться?



(mehal, поёт) - Sidney, go home to the Africa...



(mehal в джакузи) - Я ещё никогда так не пердел.



(mp) - Я Лёше предлагала одеть стринги, а он отказался...



() - Интуиция - это способность головы чувствовать ж*пой.



/* пятница */

(rubl) - Я хочу поработать.

(geka) - Иди работать домой.

(mb) - Пока вы думаете, Димон уже создал (CS).



(mp) - А Паша нас всех вместе в отпуск не отпустит.

(pr) - Смотря как попросить...

(mp) - По очереди, что ли?



(mst) - ebal(\$value);



(pr) - Артём, если бы ты в icq писал html-код, то скорость бы вёрстки увеличилась в разы.



(vv) - Меня свет раздражает.

(kama) - Дневной свет? А как на счёт чеснока и святой воды?



(pr) - У них же хорошие машины, а у меня после Гарика.



(mp) - Неприличное название у Приватбанка - private24 - это как порнофильм.



(mp) - Может включим что-нибудь? Или свет, или кондиционер...



(pr) - Он спрашивает, как у нас дела.

(dimas) - Скажи ему, что у нас -20, полметра снега и медведи сегодня очень злые.

(mp) - И что икра нам уже надоела.



(vin) - Кто хочет жидкость для монитора?

(kama) - Блин, Натали, наливай!



(kama) - Семенович когда ныряет - всплывает потом.



(dimas) - Мне спам пришёл - "Вы давно не отвечали на наши письма..."

(rubl) - Это Паша тебе пишет.



(pr) - Максим Александрович сказал, что у него друг ходил в сауну (она какая-то неправильная оказалась) и после этого долго лечился.

(esh) - Надо правильных девушек в сауну брать с собой.



<a name="2008-04-08_12:00:00" href="#2008-04-08_12:00:00">2008-04-08_12:00:00</a>
(pr) - Мне вчера Станислава сделала кофе, теперь я ей тоже должен сделать кофе.

(mp) - Интересно, что скрывается под словом "кофе"?



(vv открыл окно)

(natalie) - Птички поют...

(mp 2 vv) - Слава, убей птичку.



(pr) - За 700 грн. люди не только не будут работать, но будут и немного вредить.



<div class="wholequote">From: Serg Kondratuk 

Sent: Wednesday, April 09, 2008 2:08 PM

To: Paul Ryazanov

Subject: naked


Hello ,


Кто писал вот этот запрос в get_vote()?


SELECT v.* /* тра-ля-ля плохой запрос */


Руки поотрываю! :-Е


Thanks.


-- <strong>Best regards</strong>, Serg sergk@quart-soft.com</div>



(pr) - Нет, мальчикам эти яблоки не давать.

(kama) - Значит, это были не молодильные яблоки...



(pr) - Можно организовать свой собственный субботник по уборке территории от полных бутылок водки...



(esh) - К порнушнику ехать на Гавайи? Нее...

(pr) - Нас не заманишь сиськой мясистой?..



(pr) - ...там есть линк с root path...



(pr) - Дети - цветы жизни.

(kama) - Собрал букет - подари бабушке.



(pr 2 comik) - Посмотри на homepage в паспорте.



(kama) - Мне - 22, я ещё очень молодая.

(pr) - Чтобы умереть - да, молодая.



(pr 2 mehal) - Лёх, посмотри письмо, эта обезьяна перепутала "лево" с "право" и хочет, чтобы цена была справа.



(mehal 2 mst) - Слава, а ты сейчас зам. Натали по amazon'у?



(kama 2 mst) - Слава, убей меня, пожалуйста /* about mysql process */



(rubl, drinkingbottles) - images/puzir.gif



(vv, открыв окно) - Стася в icq кодит.

(kama) - Я в ней проветриваюсь.



(pr) - Я рисую на асфальте белым мелом слово "F*ck you".



(pr about Sex Drive) - В нашей комнате секса нет, только драйв.

(maxvin) - А у нас - наоборот.



(pr) - Меня школьные подруги не узнали, сказали, ряху наел...

(mp) - Та ладно, ты уже давно такой.



(esh 2 pr) - Там на одном из сайтов сделана логин-форма, видимо для того, чтобы люди логинились.



(pr) - На кого надо ставить в финале?

(mehal) - В финале 45 грн. надо ставить на пиво.



(mehal) - Беспроигрышный лохотрон.



(pr) - Что, опять лежит?

(kama) - Нет, мы только встали.



(pr) - Марина, как там проект? Что ты делаешь?

(mp) - Ну, что-то делаю...



(esh 2 mst) - О, у тебя остались салфетки. Пойду себе чего-нибудь повытираю.



(esh) - Дедушка, который subscribe-книжки-носит, вчера говорит...



(vv) - crop table.



(mehal) - Вот на этой фотке Стася хорошо получилась, даже на себя не похожа.



(pr) - Марина, какой у тебя объём талии?

(mp) - 64.

(kama) - Толстуха!



(mp) - "69" я запоминаю по-другому.



(pr 2 kama) - Станислава, залей свою фотку.

(vv) - Ностальгировать будешь?



(pr 2 esh) - Лена, если тебе понадобится длительный отпуск, я надеюсь, что 
узнаю об этом первым.

(geka) - Лучше вторым.



(esh, поливая цветы) - Рублёвый кактус.



<div class="wholequote">/* Самый длинный язык */ 
gura (14:01:10 4/06/2008)

Нет, это не Джин Симмонс. Стивен Тэйлор, из Великобритании, имеет язык 
длиной 9.4 сантиметра, если мереть от кончика до закрытой верхней губы.
С*ка - бог куни


 mst (14:01:59 4/06/2008)
"не знаю, за что меня бабы любят", сказал Вася и облизнул языком бровь :D</div>



(lena about ip) - Открывает дверь, не нажимая ручку.


(ip) - Сегодня в зад машины въехали.

(geka) - Не Кондрат?



(kama) - Надо отдыхать мозги и попку. У кого нету попки, тот может её не отдыхать.



(esh, читая "Максим") - "Среднестатистический мужчина умнее среднестатистической женщины"... Что-то дальше совсем непонятно.



(kama, добавляя миллионы записей) - Скрипт работает - зарплата идёт.



(esh) - И я хочу чем-нибудь поиграться!

(kama) - Славиными шариками?



(pr на собрании) - Никаких имён-отчеств, просто...

(mehal) - Просто "Мой повелитель!".



(esh) - 34-е июля.



(esh) - Блин, англичане какие-то нерусские...



(rita) - У вас Sex Drive отвалился.



(gura) - Паша, ты баптист?

(pr) - Ещё какой!



(lena 2 natalie) - Натали, я тебя когда-нибудь укушу.



(pr) - В любом деле залог успеха - в харизме. Бл*!..



(natalie) - Вылогинился.



(rl) - У Ленки на машине много музыки.

(ip) - А как у неё имя?

(rl) - Клоака.



(kama 2 pr) - Ты так и будешь лежать килем кверху?



(kama 2 pr) - Застегни свой драйв.



(pr) - Кто возьмёт шефство над новенькими? Лена, у тебя была недавно собака? Лена знает, как надо обращаться...

(esh) - Покормить и выгулять.



(pr) - Ну что, успеем сегодня доделать?

(kama) - А в кино сегодня идём?



(pr 2 kama) - Я тебя сейчас могу отмотивировать!



(Лёва 2 mari) - Мама!



(pr) - Вы даже когда не работаете, всё равно делаете больше, чем .net.



(mp) - witaka-заверстака.



(comik 2 geka) - Женя, ты отсрачиваешься с тостом.



(esh 2 rl) - Рома, заходи, мы тебе торта наложим.



(kama) - Я зайду к ним в комнату, может, Тёму ещё совращу.



(esh) - У меня сестра не пьёт пиво.

(kama) - Блин, позор для семьи!



(esh @ 11:12 am) - Сейчас ещё чуть-чуть и буду работать.



(kama 2 pr) - Я сейчас еду брать купальник, без которого буду сегодня купаться.



(pr) - Немає Кондратюка - немає Швепса.



(? 2 pr) - Попингуй меня.



(esh about Лёва) - Babyboss.



(esh) - Ухтышка!!! Всё поломалось...



(pr 2 zuma) - Если бы Жека уехал на отдых, то он должен был бы тебе бутылку вина. Но так как он уехал на картошку...



(esh @ 10.30 am, случайно задев ногой кабель клавиатуры ещё в 10.00) - Кто мне постоянно отключает клавиатуру?.. Спросите ещё, чем я полчаса занималась.



(comik 2 esh) - Проконтролируй, чтобы Паша выпил только одну бутылку пива.

(esh) - Двухлитровую?



(esh) - Хорошая машина - это красненькая!



(esh) - Бабушка-соседка сказала, что ей слышно, что я говорю и какие фильмы смотрю. Пришлось половину фильмов больше не смотреть.



(esh) - На работе надо сидеть прилично, а не ноги в боки.



(mst, 01/09) - Менты на дорогах сегодня красивые все: в белых рубашках, 
галстуках, жезлы, наверное, понатирали.

(esh) - Вазелином?



(mst, 01/09) - У нас девочки в школе одели форму только на последний звонок.

(esh) - Они обсмотрелись порнофильмов? У меня только с этим ассоциируются 
17-летние девочки в фартуках и косичках.



(kama) - Ни любви, ни тоски, ни жалости.

(pr) - Ни ума, ни стыда, ни совести.



Варианты писем боссу:

(vv) - Сделал всё!

(mst) - *KISSING*



/* about *KISSING* */

(mst) - В институте ещё родилось такое слово, как чмоктявнос.

(kama) - Прям как натевухо.



(comik 2 mb) - Пиши нам письма, присылай фотки.

(rubl) - Лучше денег.



(kama) - Тяжело после отпуска втягиваться в работу.

(mst) - Поэтому в работу надо не втягиваться, а вливаться.



(mehal) - Есть ли жизнь после отпуска?..



/* добавляя проект в cvs */

(mst 2 rl) - Надо было лишние файлы поудалять.

(rl 2 kama, небрежно) - Стася поудаляет...

(mst 2 kama) - ...пыль протрёшь, пол подметёшь, посуду помоешь!



(kama) - Спросите что-нибудь у босса, или он спросит у вас.



(mp, 24/09/2008) - У Паши же сегодня День рождения... Ну что, мы сегодня пьём?



(esh) - Мне тоже папа сказал... Ой, т.е. Паша сказал........



(pr 2 esh) - Я буду тебя называть Дездемоной. Хочешь знать почему?

(esh) - Почему?

(pr) - Потому что я хочу тебя задушить!



(kama 2 mst) - Тебя всякие проекты портят.

(mst) - Меня? Ты на esh и её проекты посмотри!

(esh) - Я уже изначально была немного испорченная... В смысле, кашу маслом не испортишь.



(pr 2 natalie) - Натали, иди домой.

(natalie) - Да ещё светло.



(kama) - Пойду в других комнатах свой новый номер скажу.

(geka) - Ты ещё в столовой его повесь.



(lena) - Верстай давай!

(vv) - Да я всё равно не успею.



<div class="wholequote">(gura) - Рубль гад, создал 2 css: default и rubl.css. 
Я правлю default, а код оказывается в rubl. Вопрос, почему я не создаю 
файлы gura.css


(mst) - Эт сратый рублёвый прикол.


(mst) - *старый* :)


(gura) - опечатка по Фрейду :)
</div>



(pr) - Я могу вам бесплатно продать эту идею!



(esh 2 vv) - Ты овладел десятипальцевым методом вёрстки вслепую?



(esh) - Так, написала все месяцы, и получилось 11...



(vv) - Mizozo регулярно раз в месяц ложится.

(esh) - Главное - регулярность.



(pr 2 dm) - Жека, пиво будешь?

(dm) - Нет, я коньяк пью, куда смешивать? Завтра же не на работу...



(comik) - Чувствую, я рано замуж вышла...

(pr) - Я уверен!



(lera) - Я на фотографии левая справа.



(esh) - Упс, поломалось... Не ломается только там, где ничего не работает.



(pr) - Будем работать за два банана.



(geka 2 lena) - Лена, можно я завтра пораньше уйду?

(lena) - Нет!

(geka) - Тогда я завтра не прийду.



(lera 2 pr) - Павел, какая у тебя агрессивная футболка...

(pr) - Ты ещё под футболкой не видела!



/* 
 mst, gura, rl в машине. mst за рулём, rl на пассажирском, gura на заднем.
 mst пристегнулся, gura тоже. 
*/

(rl 2 gura) - Ты что, пристегнулся?

(gura) - Да.

(rl) - Хочешь выглядеть как живой?



(lena 2 vv) - Жека бы наказывал тебя рублём.

(vv) - Бедный Рубль.



(esh) - Он идеальный мужчина: помятый, побитый... Его хочется согреть и накормить.



(kama 2 mp) - Ты в кино идёшь?

(mp) - Нет, у меня что-то с головой.



(lena) - В Вилларибо и Виллабаджо опять deadline.



(kama 2 vv) - Говорят, чтобы волосы лучше росли, надо репейным маслом мазать.

(vv) - Ага, яйцом ещё.

(kama) - Ну, если достанешь...

(vv) - Что достану??



(vv 2 mp) - А что это у вас в комнате за блондинка?

(mp about allakr) - Это рыжая бестия.



(comik 2 nem) - Я представляю, как ты ругаешься, когда верстаешь...

(nem) - Нет...

(geka 2 comik) - Нет, ты не представляешь!



(pr) - Мехал, ты что будешь пить?

(mp) - Пиво. Одну.



(lena 2 esh) - Как там videoline? Что ты делаешь?

(esh) - Ем орешки.



(esh) - Странно, popup работает...

(vv) - Работает? А ну, закоммить!



(mst) - Главное, чтобы клиент был доволен. Рано или поздно... но доволен.



(pr 2 esh) - Как интимно получилось: я назвал тебя "глюкопиской".



(lena 2 kama) - Стася, ты собираешься выйти в субботу? Не надо, хуже уже не будет.



(lena 2 kama about pr) - Ты видела какой он серьёзный, когда он серьёзный?



(pr) - Я ненавижу icq и социальные сети...
<div class="wholequote">Людмила Нечволода (Багрянова) и Павел Рязанов теперь друзья (03:54)
</div>odnoklassniki.ru



(vin) - Первое слово у дочки было "google".



(kama) - Негры больше подходят для чёрной работы.



(pr 2 lena, выбрасывая мусор в корзину возле Лены) - Можно я тебе покидаю?

(lena) - Пожалуйста, мне даже приятно.



(rl about kama) - Где это чудище?



(lena 2 zuma, 07/01/2009, в комнате холодно) - Света, пошевели ногами, руками... Подай признаки жизни!



(esh) - Ураа! Не работает...



(pr about mehal &amp; mp) - Как только Мехал и Марина стали жить вместе, они стали ходить на работу отдельно.



(lena 2 vv) - Закрой окно!

(kama) - С той стороны!



(esh) - Пройдёт 100 лет, Рубля уже не будет, а файл rubl.css будет лежать в проектах.



(vv) - Что-то хлебом пахнет...

(esh) - Это baton.



(esh 2 baton) - Если есть крепкие нервы и сильные руки, то зачем жениться?



<div class="wholequote">(esh)
Сайт размером до 25-и страниц - 10 000 рублей
Сайт с красивым дизайном - 25 000 рублей
Работающий сайт с красивым дизайном - 50 000 рублей
Работающий сайт с красивым дизайном и без глюков - 75 000 рублей
</div>



<div class="wholequote">(esh)
- Шишки-шишки, я на передышке.
- Чик-чик, я в домике.
- Кто последний - тот дурак.
- Наша дура выше всех.
- Если бы да кабы, во рту росли грибы.
- Раз-два-три, начало игры.
- Родите меня обратно.
</div>



(gura 2 esh) - Что, цветочек ещё никто не сорвал? Полянку никто не помял? 
Вратарь не пропустил ни одного мяча?..



/* В комнате идёт бурное обсуждение темы "Сколько жён и мужей можно иметь". */
(lera) - О чём вы спорите? Иногда и одного много...



(vv) - Золото на вкус можно отличить.

(kama) - Смотря, где оно до этого валялось.



(vv) - Я всё очень быстро делаю.

(kama) - Это не всегда "плюс"!



(esh) - Как отлично!.. Как отлично всё поломалось!



(esh) - "Африку" я пофиксила, пусть не переживает. Ну полежал он вчера немного, 
ничего, серверам это полезно.



(pr) - <abbr title="Взяли на работу инвалида">*censored*</abbr>

(kama) - Теперь осталось взять "голубых".

(pr) - А что, лесбиянки уже есть?



(vv 2 esh) - От работы кони дохнут.

(esh) - Я не конь.

(geka 2 esh) - Но можешь сдохнуть.



(pr about rl) - Наш младший научный сотрудник.



(gura) - Потому что настоящие мужчины дважды не предлагают, а настоящие женщины 
с первого раза не соглашаются.



(lena 2 zmey) - Андрюха, ты помнишь про тётку с помидорами?



(natalie) - Там debug в разобранном виде лежит.



(kama about vv after bowling) - Среди девочек победил Слава.



(esh) - Февраль... минус 9 месяцев... Когда ж это было?



(rubl после стриптиза 23/02, показывая рукой) - Если мы с ней поедем на первой,
второй, третьей передаче - то это нормально, а если поедем по кочкам - 
вот это будет весело.



(vv) - В соседней комнате Рубль даёт всем пососать.

(esh) - О, надо пойти попробовать.



(pr) - К вам придут новые люди в комнату.

(esh) - Классно, нам нужна свежая кровь.

(pr) - Вам ещё старую надо спустить.



(esh) - У меня дилемма: работает либо поиск на home page, либо сортировка 
на browse page... Что оставить работающим?



(esh 2 rl) - Новая народная примета: если Рома лазит под столом, то у нас 
новый сотрудник.



(gura) - Пока ты холостой, нужно наслаждаться жизнью - азартные игры, женщины, 
выпивка...

(esh) - Ну, я вижу, ты этим и занимаешься.

(gura) - Ну, да: пасьянс Косынка, порнуха и безалкогольное пиво...



(esh) - Я не хочу больше по вечерам лежать вместе с сайтами.



(pr about vv) - Слава у нас человек с двумя мониторами.

(geka) - И двумя мышками.

(vv) - И тремя клавиатурами.



(pr) - Вы все сегодня такие... как всегда.



(esh заходит в столовую) - Я видела Романа девайс.



(esh) - Упс, вот здесь действительно не хватало подтверждения 
"Действительно ли вы хотите удалить запись?".



(pr) - Не давите мне на больное место.

(kama) - Встань со стула и давить не будет.



(mst about mp &amp; mehal) - Марина с Мехалом опять не пьют - стирать будут?

(esh) - Видимо, они достирались, раз Марина ужё не пьёт.



(rl about kozak) - Вова не против сделать себе эротический массаж.



(моджахед 2 kozak) - На автобус опоздаем! Поехали домом!

(kozak) - Успеем.

(моджахед) - Поехали, шл*хи ждут!



(vv 2 natalie) - Натали, скрипт работает - зарплата идёт. Поэтому надо всегда
запускать скрипт в рабочее время.



(rita 2 lily в столовой) - Лиля, подвинься, пожалуйста.

lily немного подвинулась.

(rita) - Лиля, ты мне льстишь! Подвинься ещё!



(esh) - Есть недорого: Прага, Карловы Вары, Дрезден, 6 дней...

(natalie) - 2 из которых во Львове?



(lena 2 esh) - Лена, у тебя на "Африке" если есть только 1 director, то он не 
показывается.

(vv) - Один раз - не... режиссёр.



(vv 2 geka @ 13:10) - Идём, чая попьём, проснёмся и будем шарашить.



(tl) - Народ, кто оставил зефир в столовой?

(lena) - Забирай. Кто оставил - тот дурак.



(lena 2 kama) - Чувак заплатил и мы тебя зашедулирили.



(esh) - Отверстай меня div'ами.



(kama 2 vv) - Ну что, нашёл себе хорошую студенточку?

(vv) - Да там все страшные, они же ИТешницы...



(gura 2 kozak) - Ты хоть "Мишки гамми" смотрел? Они там из бутылочек пили сок
и у них сила прибавлялась.

kozak в недоумении.

(mehal) - Ему надо что-нибудь поновее... Ты "Астерикс и Обелиск" смотрел?



(kama 2 vv about baton) - Ты бы его хоть подготовил...

(vv) - Орально?.. т.е. морально?



(lena 2 rl) - Вот это ты сильный... А фильмы гавно ты качаешь!



(lena) - Может порядок навести...

(rl) - Приступ чистоты?



(baton) - "Мужчина создан для войны, а женщина - для отдохновения воина".

(esh) - Так, что-то я не вижу, чтобы мужчины воевали.

(dm) - Ага, а отдыхают все.



(vv 2 baton) - Ну что, батон, пора нам уже девок нормальных...



(esh) - Ну почему все программисты такие страшные?..

(geka) - Ты на себя посмотри!



(gura) - Лучше быть <abbr title="пидарасом">*censored*</abbr> с бабками и 
властью, чем честным лохом.

(mst) - Мы как раз вчера на педагогике обсуждали проблему ценностей 
современной молодёжи.



(esh) - Всё плохо: ничего не работает, темплейты поломались, frm-ка куда-то 
пропала, база 20 минут уже копируется...

(lena 2 esh, заходя в комнату) - Лена, скажи и мне.

(esh) - Всё хорошо, я ухожу.



(lena) - Баннеры подписаны 90x90 px, а на самом деле-то они 250x250 px...

(mst) - А нечего надписи на заборах читать!



(rl) - Раньше интернет казался больше.



(esh) - Блин, в аське только 7 человек - и поговорить не с кем... 
моджахед не поймёт, Виталик женатый, что с ним разговаривать...



(dm) - А что делать тем, у кого порвался пакет?

(gura) - Пакет - это ещё не самое страшное...



(dm) - Да, baton - та ещё свинья.



(vv) - Может, перерыв?

(lena) - Да только что проветривали!

(vv) - То - проветривание, а то - ПЕРЕРЫВ.



(esh 2 pashtet about pr) - Ты, наверное, смотришь на Пашу и представляешь, 
как его разверстать - свитер полосочками, всякое такое..



(sergk) - Программист-импрессионист - это когда процедура на 1000 строк 
размазана.



(alexp &amp; zmey) - В фотошопе нужна кнопка "шедеврировать".



(pr about zuma) - Мне сказали, что Светлана перевозила на лодке 4 здоровых мужиков.

(zuma about esh &amp; natalie) - Двое из них были Лена и Наташа.



(vv) - А где Натали?

(lena) - Она на кухне. У неё начался...

(vv) - Я знаю: брачный период.



(lena 2 vv) - Откуда у тебя конфета?

(kama 2 vv) - Батон угощает?

(vv) - Подругу домой провёл.

(kama) - Я же говорю - Батон угощает.



<a name="2009-05-14_11:00" href="#2009-05-14_11:00">2009-05-14_11:00</a>
(vv, 14/05/2009) - Сегодня День фрилансера.

(mst) - <strong>Кто</strong> хочет отметить?



(pr) - А что это у вас два одинаковых пальто?

(kama) - Они не одинаковые! 

(pr) - Одинаковые! Два одинаковых пальто!.. А что, одно из них твоё?

(kama) - Ну да.

(pr) - Аа, смотри, правда не одинаковые... Да, точно не одинаковые: тут пуговицы 
не такие и пояс тоже...



(gura) - Ленка, когда мы тебя в юбке увидим?

(esh) - Приходи.



<a name="2008-04-10_15:36" href="#2008-04-10_15:36">2008-04-10_15:36</a>
<div class="wholequote"><pre>eshka (15:36:15 10/04/2008)
услышала от Стаси слово "County" - полезла в словарь.
оказывается - округ, графство. 
а я  в Videolinedvd его поудаляла, думала Марина в слове "Country" опечаталась...
ещё думаю зачем это "Country" по два раза у каждого мембера
на всякий пожарный??

 eshka (15:36:48 10/04/2008)
только тссс, Паше не говорить, ему не понравится</pre></div>



(esh) - Директор ещё не уехал. Он раскладывает на столе деньги.

(mst) - А ты, наверное, зашла, небрежно отодвинула деньги...

(esh) - Ага, прилегла на стол и сказала: "У меня не работает htaccess..."



(esh 2 pr) - Ты к нам привёл уже нового мальчика - Мясушкина...

(pr) - И что?

(lena) - Так он дружит только с Вячеславом.



(esh) - Я знаю, чем там Паша и Сергей Иванович занимаются: они сидят и 
играются машинкой... или солдатиком.

(Пауза)

(esh) - Меня выгонят с работы...



(esh) - Есть 10 заповедей, а 11-я - "Береги чистоту 10-й страницы паспорта".



(max about salo) - Что-то у меня настроение хорошее... А, Шахновского же сегодня нет.



(lera, глядя на отредактированную фотографию девушки в журнале) - А попу они 
не тронули - на попе волосы видны.



(kama 2 geka) - Что-то ты в последнее время агрессивным... 
Это после того, как ты стал smarty-forms использовать?

(geka) - А ты создателя smarty-forms видела?



(vv about пони в парке) - Бедная лошадка: целый день пашет и жрёт овёс... 
Кого-то она мне напоминает.



(kama) - До обеда хочется есть, а после обеда кажется, что зарплата маленькая.



(esh 2 vv) - Слава, как называется сайт того агентства, через которое мы 
едём в Прагу?

(vv) - redtube.com



<a name="2009-04-27_11:10" href="#2009-04-27_11:10">2009-04-27_11:10</a>
(mehal 2 lena) - Лена, у тебя был велосипед "Украина"?! Не ври!



<a name="2009-04-27_13:01" href="#2009-04-27_13:01">2009-04-27_13:01</a>
(lena about rechik) - Вот Серёга спрашивал: "Что мне делать? Что мне делать?.."
 - Добавить javascript-проверку на поле. - "А потом?" - А потом добавить 
 проверку на следующее поле.



<a name="2009-05-01_07:46" href="#2009-05-01_07:46">2009-05-01_07:46</a>
(lena 2 pr about lera) - А Лера сейчас свободна?

(pr) - Так, у тебя есть pashtet, а Лера - моя!



<a name="2009-05-01_13:49" href="#2009-05-01_13:49">2009-05-01_13:49</a>
(pr 2 lena) - Так им и объясни: что мы хотели получить такую срань, а получили
вот такое дерьмо.



<a name="2009-05-02_07:49" href="#2009-05-02_07:49">2009-05-02_07:49</a>
(pr) - Не могли бы ответить посрочнее?



<a name="2009-05-05_07:18" href="#2009-05-05_07:18">2009-05-05_07:18</a>
(geka about lena's daughter):

- Доченька, ты в 10-й класс пойдешь?

- Нет, мам, мне же рожать через 2 месяца.



<a name="2009-05-09_06:50" href="#2009-05-09_06:50">2009-05-09_06:50</a>
(lena 2 pr) - Чем меньше они работают, тем меньше пишут глюков.



<a name="2009-05-09_07:26" href="#2009-05-09_07:26">2009-05-09_07:26</a>
(lena about client) - Он реально нереальный тормоз.



<a name="2009-05-09_12:17" href="#2009-05-09_12:17">2009-05-09_12:17</a>
(pr about zuma) - Да я сроднился со Светланой, когда videoline с ней разбирал.



<a name="2009-05-10_06:21" href="#2009-05-10_06:21">2009-05-10_06:21</a>
(lera) - По подписке "Корреспондент" и "Вокруг света" приносят регулярно... 
И ещё "Власть денег" - это сугубо кондратюковский журнал.



<a name="2009-05-11_10:34" href="#2009-05-11_10:34">2009-05-11_10:34</a>
(pl about baton) - Мясон Батушник.



<a name="2009-05-13_08:28" href="#2009-05-13_08:28">2009-05-13_08:28</a>
(lily 2 pashtet) - Надо будет компьютер на выходных перевезти.

(pashtet) - Да надо машину ремонтировать, коробку разобрать...

(lily) - Но она же заводится?



<a name="2009-05-15_06:20" href="#2009-05-15_06:20">2009-05-15_06:20</a>
(esh) - Рассказала родителям про агротуризм, так теперь они с меня деньги 
требуют за работу на огороде.



<a name="2009-05-16_07:42" href="#2009-05-16_07:42">2009-05-16_07:42</a>
(gura) - Зачем вынесли диван и холодильник?

(mst) - Чтобы жрали меньше.



<a name="2009-05-16_16:00" href="#2009-05-16_16:00">2009-05-16_16:00</a>
/* lena пытается подобрать пароль на машину natalie */ 

(lena) - Пароль не подходит...

(mst) - Может она его поменяла?

(vv) - И теперь пароль у неё "Геннадий"?



<a name="2009-05-19_07:14" href="#2009-05-19_07:14">2009-05-19_07:14</a>
(kama 2 zuma) - Список желаний надо записывать. Лучше на рулоне.

(zuma) - Рулоне чего?



<a name="2009-05-19_19:11" href="#2009-05-19_19:11">2009-05-19_19:11</a>
/* Переписка на листе бумаги */

<div class="wholequote">
(gr.igor.iev) - Чувак, по поводу &lt;projectname&gt;: alepx сказал сделать таким 
образом, чтобы после submit'а формы в нашем попапе появлялся линк "Скачать", 
а не сразу переход на документ. Надеюсь, что ты понял о чём я... :)))

(gura) - Re: Чувак, я всё понял! Зная о недюжем интеллекте, которым тебя
наградила природа-мать, я думаю, сделаешь сам!!! Пришло время покорять новые
вершины, Игорь!!!
</div>



<a name="2009-06-20_22:00" href="#2009-06-20_22:00">2009-06-20_22:00</a>
(esh @ 22:00) - А то я сейчас побегу по кустам через посадку домой, и юбку 
задеру на голову, чтобы никто меня не видел.



<a name="2009-06-22_10:50" href="#2009-06-22_10:50">2009-06-22_10:50</a>
(esh 2 mst) - Купи мне прянский тулик.



<a name="2009-06-22_12:45" href="#2009-06-22_12:45">2009-06-22_12:45</a>
(kama) - Женщинам сначала подавай принца на белом коне, а потом - 
"Я не полезу на эту вонючую скотину!".



<a name="2009-06-23_10:52" href="#2009-06-23_10:52">2009-06-23_10:52</a>
/* В столовой все тихо кушают */

(dm) - Что-то сегодня тихо...

(nem) - Это бухгалтерии нет.



<a name="2009-06-23_11:46" href="#2009-06-23_11:46">2009-06-23_11:46</a>
(lena) - Если вы не можете ничего запомнить, то записывайте всё на листочке,
как это делаю я.



<a name="2009-06-24_07:08" href="#2009-06-24_07:08">2009-06-24_07:08</a>
(esh) - Встретила вчера мальчика, который раньше у нас работал, а сейчас на qway
работает. Он говорит, что они переделывают наши проекты.

(geka) - А диван наш не к ним увезли?



<a name="2009-06-25_09:08" href="#2009-06-25_09:08">2009-06-25_09:08</a>
(geka 2 rechik) - В отпуск можно пойти только если сломаешь ногу.

(esh) - Т.е. в отпуск можно сходить только два раза - по количеству ног?



<a name="2009-06-25_14:21" href="#2009-06-25_14:21">2009-06-25_14:21</a>
(pashet 2 pr) - А как в блоге запостить что-то?

(pr) - Я не пользуюсь блогом. Только конченные люди ведут блог.

(lena 2 vv) - Слава, покажи нам, как пользоваться блогом.



<a name="2009-06-25_14:50" href="#2009-06-25_14:50">2009-06-25_14:50</a>
(vv) - Я сегодня проснулся в 4 утра от того, что выпускницы громко шли домой.

(esh) - Ага, встали утром и говорят: "Открывай дверь, нам домой уже пора".



<a name="2009-06-26_11:18" href="#2009-06-26_11:18">2009-06-26_11:18</a>
(lera 2 sergk about pr &amp; lena) - Меня Паша с Леной "поделили" пополам, и поэтому мне сейчас
совсем нечего делать.

(mst 2 lera) - Потому что 0/2 = 0?



<a name="2009-06-26_14:37" href="#2009-06-26_14:37">2009-06-26_14:37</a>
(pr) - Вас становится всё больше и больше, а клиенты - всё наглее и наглее.

(kama) - Т.е. ты хочешь, чтобы нас становилось всё меньше и меньше, а клиенты - 
всё подкладистее и подкладистее?



<a name="2009-06-29_08:52" href="#2009-06-29_08:52">2009-06-29_08:52</a>
(pr about tur) - Вот, посмотрите: кровь с молоком!

(geka) - Т.е. мы уже вода с валидолом?



<a name="2009-06-29_12:15" href="#2009-06-29_12:15">2009-06-29_12:15</a>
/* kozak birthday */ 

(sergk 2 kozak) - Поздравляем тебя с Днём рождения, желаем тебе успехов
&lt;skipped&gt;
Мы рады, что ты работаешь в нашей фирме. Даст Бог, так будет и дальше...



<a name="2009-06-29_12:33" href="#2009-06-29_12:33">2009-06-29_12:33</a>
/* разговор про бухгалтерию */

(kama) - Сегодня же Риты нет.

(lena) - Зато Наташа есть - это хуже.



<a name="2009-06-29_14:10" href="#2009-06-29_14:10">2009-06-29_14:10</a>
/* vv подходит к lena */

(lena 2 vv) - А если ты залезешь под стол, то там полная ж*па.



<a name="2009-06-30_07:24" href="#2009-06-30_07:24">2009-06-30_07:24</a>
(pr 2 lena) - Предлагаю сегодня на &lt;projectname&gt; забить.

(lena) - Мы на него забили ещё вчера.



<a name="2009-06-30_11:25" href="#2009-06-30_11:25">2009-06-30_11:25</a>
(lena) - По какому принципу выбирают девушек в ВиаГру?

(kama) - Они отличаются харизмой.

(esh) - Харизма должна быть от четвёртого до пятого размера.



<a name="2009-07-01_13:56" href="#2009-07-01_13:56">2009-07-01_13:56</a>
(vv) - Если ничего не получается, то есть 3 выхода: пойти поесть, пойти в туалет
и пойти домой.

(natalie) - А почему ты всё время куда-то выходишь?



<a name="2009-07-03_08:38" href="#2009-07-03_08:38">2009-07-03_08:38</a>
(lena 2 rechik)- Серёга, это ты заколочки у меня на столе забыл?

(kama 2 lena) - И где, по-твоему, он их носит?



<a name="2009-07-03_21:15" href="#2009-07-03_21:15">2009-07-03_21:15</a>
/* vkontakte news */

Алексей Светленко покинул группу "Как долго не кончать?". 



<a name="2009-07-06_06:30" href="#2009-07-06_06:30">2009-07-06_06:30</a>
(gura 2 girlfriend) - А я телефоны своих бывших не удаляю.

(girlfriend) - А мне всё равно, лишь бы не заразил.



<a name="2009-07-06_10:42" href="#2009-07-06_10:42">2009-07-06_10:42</a>
(lena 2 pashtet) - Привет, Паштет! Как настроение?

(pashtet) - Привет. Отличное!

(lena) - Да? Надолго ли?



<a name="2009-07-07_08:27" href="#2009-07-07_08:27">2009-07-07_08:27</a>
(esh) - У меня клавиатура дома после "Лонгера" умерла...

(pashtet) - Если клавиатура от "Лонгера" умирает, то как люди его пьют?



<a name="2009-07-07_08:59" href="#2009-07-07_08:59">2009-07-07_08:59</a>
(pr 2 zuma) - Светлана, хочешь поразбираться в чужом коде?.. Сколько мне? - 28.
Хочешь поразбираться в чужом коде 7-летней давности?



<a name="2009-07-16_08:11" href="#2009-07-16_08:11">2009-07-16_08:11</a>
/* pr, zuma, kama играют в воллейбол. zuma и kama стоят в углах площадки, 
pr - чуть впереди */

(pr) - Мы как шахматы: в одном углу ладья, и в другом углу ладья...

(zuma) - А кто у нас тогда "конь"?



<a name="2009-07-16_08:13" href="#2009-07-16_08:13">2009-07-16_08:13</a>
(gura) - Эти гаишники быстро одупляются по выдачам справок? 
Я к 10 хоть управлюсь?

(mst) - Думаю, что надо сначала заказать, подождать пару деньков, 
потом подойти на следующей неделе, и только во вторник, бо понедельник - 
это день после воскресенья...



<a name="2009-07-17_07:08" href="#2009-07-17_07:08">2009-07-17_07:08</a>
/* Про турбазу */

(gura 2 mst) - Возьми кастрюльку - херни сварить.

(mst) - Ок, возьми хрень, чтобы сварить.

(gura) - И тарелку себе - хрень есть.

(mst) - Чую, что мы какую-то хрень будем есть.

(gura) - Ты видел, что Шаровар себе гововит? Ответ - хрень :)

(mst) - <abbr title="*censored*">*censored*</abbr>



<a name="2009-07-17_09:03" href="#2009-07-17_09:03">2009-07-17_09:03</a>
(lena 2 pashtet about client) - Паштет! Алкоголик!

(kama) - Паштет - алкоголик?



<a name="2009-07-17_09:04" href="#2009-07-17_09:04">2009-07-17_09:04</a>
(esh) - Паштет, ты куришь?

(pashtet) - Нет, я год назад бросил.

(esh) - Ну ладно, а то Африка траву шлёт же...

(pashtet) - Так ты за траву спрашивала?



<a name="2009-07-20_08:25" href="#2009-07-20_08:25">2009-07-20_08:25</a>
(lena 2 mst) - Ты едёшь на голубые озёра?

(mst) - Нет.

(lena) - А почему?

(mst) - Не хочу.

(lena) - Как?

(mst) - Ладно, у меня вечером намечается секс без обязательств.

(lena) - Тогда ладно.



<a name="2009-07-21_11:35" href="#2009-07-21_11:35">2009-07-21_11:35</a>
(geka 2 lena) - Вот ты бы у нас сайт заказала?

(lena) - Нет.

(kama 2 lena) - Что, менеджеры не нравятся?



<a name="2009-07-22_16:33" href="#2009-07-22_16:33">2009-07-22_16:33</a>
(esh @ 19:34) - Пойду, посмотрю, кто ещё работает.

(zuma 2 esh) - Любишь смотреть, когда кто-то работает?



<a name="2009-07-23_13:08" href="#2009-07-23_13:08">2009-07-23_13:08</a>
(lena) - Господи, что может быть хуже: девелопер, который верстает, или 
верстальщик, который программирует?..



<a name="2009-07-23_13:11" href="#2009-07-23_13:11">2009-07-23_13:11</a>
(vv 2 natalie) - Есть 3 стадии программиста: 1-я - знает мало функций и их использует, 
2-я - знает много функций и использует их где попало, 3-я - знает много функций, 
но использует только необходимые. Натали, ты сейчас на второй стадии.



<a name="2009-07-24_08:24" href="#2009-07-24_08:24">2009-07-24_08:24</a>
(lena) - Жена - это как пугало для мужчины.



<a name="2009-07-24_08:28" href="#2009-07-24_08:28">2009-07-24_08:28</a>
(esh 2 kama) - Спроси у мальчиков, что лучше: 1 девушка с пятым размером или
5 девушек с первым?



<a name="2009-07-24_11:37" href="#2009-07-24_11:37">2009-07-24_11:37</a>
(esh) - Пиво полезно, в нём много женских гармонов: живот втягивается, 
грудь растёт.



<a name="2009-07-24_11:42" href="#2009-07-24_11:42">2009-07-24_11:42</a>
(kama 2 lena) - Прости за нескромный вопрос, а ты в последний раз в кино ещё при
Советском союзе была?

(geka 2 lena) - А динозавров ты видела?



<a name="2009-07-24_15:21" href="#2009-07-24_15:21">2009-07-24_15:21</a>
(geka) - My English is too bad. И не е*ёт.



<a name="2009-07-27_13:02" href="#2009-07-27_13:02">2009-07-27_13:02</a>
(pr 2 vv) - А в чём на дискотеку можно пойти?

(kama 2 pr) - Надо было так начать: "Ко мне приехал дальний родственник из 
деревни и хочет узнать, в чём сейчас ходят".



<a name="2009-07-30_14:00" href="#2009-07-30_14:00">2009-07-30_14:00</a>
(rl) - За что люблю нашу страну, что даже посоветуют, как лучше сдохнуть.



<a name="2009-07-31_07:32" href="#2009-07-31_07:32">2009-07-31_07:32</a>
/* Разговор о порнофильме */ 

(mst 2 esh) - 4 Гб? Может там dvd-качество?

(esh) - Ага, full hd и профессиональный многоголосый перевод.



<a name="2009-07-31_10:21" href="#2009-07-31_10:21">2009-07-31_10:21</a>
/* У vv играет телефон */ 

(esh) - Сейчас мы прослушаем последние хиты. Специально для вас звучит 
композиция... Как она называется?..

(pashtet) - "Херня какая-то".



<a name="2009-08-05_08:58" href="#2009-08-05_08:58">2009-08-05_08:58</a>
(geka 2 lena) - Я отправил Свете данные для cpanel'и.

(lena) - Я тоже отправила.

(geka) - А моя cpanel круче твоей cpanel'и.

(esh) - Вы ещё померяйтесь cpanel'ями.



<a name="2009-08-05_09:32" href="#2009-08-05_09:32">2009-08-05_09:32</a>
(esh) (22:08:06 10/06/2008)
я мечтаю дожить до того времени, когда все наши ренталы будут идеальными, и мы их будем продавать и ничего не править

(esh) (22:08:12 10/06/2008)
и получать деньги за них



<a name="2009-08-05_09:38" href="#2009-08-05_09:38">2009-08-05_09:38</a>
(esh) - Так, я удалила антивирус и буду теперь незащищена?

(vv) - Как будто в первый раз!

(esh) - Как это?! У меня везде антивирусы стоят.



<a name="2009-08-05_15:36" href="#2009-08-05_15:36">2009-08-05_15:36</a>
(lena 2 vv) - Да ты ку-клукс-клановец!



<a name="2009-08-06_08:44" href="#2009-08-06_08:44">2009-08-06_08:44</a>
(lena 2 vv) - Слава, обувайся! Мухи летят на запах!



<a name="2009-08-06_12:49" href="#2009-08-06_12:49">2009-08-06_12:49</a>
(lena 2 rechik) - Серёга, что ты на %projectname% делаешь?

(rechik) - Дорабатываю, чтобы глюков не было.

(lena) - А разве такое возможно?



<a name="2009-08-07_07:12" href="#2009-08-07_07:12">2009-08-07_07:12</a>
(esh about vv) - Увидела Славу и вспомнила, что надо расчесаться.



<a name="2009-08-07_12:24" href="#2009-08-07_12:24">2009-08-07_12:24</a>
(mst) - Я помню всех, с кем я пил и кем я спал. И большей частью это были мужики :(

(esh) - У меня тоже.



<a name="2009-08-07_12:30" href="#2009-08-07_12:30">2009-08-07_12:30</a>
(lena 2 vv) - Посмотри на Грановскую - свежий бутон розы.

(vv) - Грановская? Где у неё свежий бутон розы?!



<a name="2009-08-10_07:54" href="#2009-08-10_07:54">2009-08-10_07:54</a>
(esh 2 rl) - Рома, а %projectname% у нас на хостинге? А то мне уже надоели 
письма об sql-ошибке и я хочу всё-таки посмотреть, что там за ошибка.

(rl) - А ты добавь эти письма в спам-фильтр.



<a name="2009-08-10_12:23" href="#2009-08-10_12:23">2009-08-10_12:23</a>
(esh) - Когда придёт новый сотрудник, то нужно ему выбрать ник "test". Он 
удивится, сколько ему писем будет.



<a name="2009-08-10_14:23" href="#2009-08-10_14:23">2009-08-10_14:23</a>
(esh) - По статистике в Европе женщины выходят замуж после 30-ти.

(lena) - Но мы же не все Шерон Стоун.



<a name="2009-08-11_07:45" href="#2009-08-11_07:45">2009-08-11_07:45</a>
(mst 2 gura) - Я сегодня не домой.

(gura) - Ок. Предохраняйся.

(mst) - Зачем? Всё равно все умрём.

(gura) - Ну, хотя бы вытаскивай.



<a name="2009-08-11_11:08" href="#2009-08-11_11:08">2009-08-11_11:08</a>
(lena 2 natalie) - Натали, замуж тебе надо.

(kama 2 lena) - Думаешь, поможет?



<a name="2009-08-12_07:07" href="#2009-08-12_07:07">2009-08-12_07:07</a>
(mst 2 esh) - Опять кофе с молоком?

(esh) - Да, чего хочет женщина, того хочет бог. А он второй день подряд хочет
кофе с молоком.



<a name="2009-08-13_12:35" href="#2009-08-13_12:35">2009-08-13_12:35</a>
(gura 2 mst) - Ты изменился после звездопада.... ты что загадал?

(mst) - Моя мечта прежняя - президент галактики.



<a name="2009-08-13_13:02" href="#2009-08-13_13:02">2009-08-13_13:02</a>
/* У mst на запястье цветная резинка для денег - "узелок на память" */ 

(esh 2 mst) - Что это у тебя на руке?

(mst) - Резинка.

(esh) - Тебе мама сказала носить с собой резинку? Слава, это не та резинка!



<a name="2009-08-14_08:07" href="#2009-08-14_08:07">2009-08-14_08:07</a>
(esh) - Создал бог женщину, посмотрел на неё и подумал: "Ничего, накрасится".



<a name="2009-08-18_10:20" href="#2009-08-18_10:20">2009-08-18_10:20</a>
/* О конкурсе "Мистер Олимпия" */ 

(baton) - У них специальное питание, несколько раз в день...

(kama) - И чем эти конкурсы лучше конкурсов "Мисс мира", где девушки ничего не
едят, чтобы хорошо выглядеть?

(gura) - Тем, что они не спят с жюри, чтобы получить первое место.



<a name="2009-08-25_10:21" href="#2009-08-25_10:21">2009-08-25_10:21</a>
(kama about sk) - Серёга рассказывал, что они этажом выше открыли комнату, 
а там полно тараканов, которые всё доедают: бумагу, обои...

(pl) - Секретаршу.



<a name="2009-08-27_11:50:50" href="#2009-08-27_11:50:50">2009-08-27_11:50:50</a>
/* В столовой */ 

(zuma 2 pr) - Ты уже поел?

(pr) - Вот так уже молодежь бесцеремонно говорит...

(mst 2 pr) - Молодым везде у нас дорога, старикам везде у нас почёт.

(mp 2 mst) - Сказал не такой уже и молодой человек!

(gura 2 mp) - По крайней мере мы моложе <strong>некоторых</strong>.



<a name="2009-07-31_07:00:13" href="#2009-07-31_07:00:13">2009-07-31_07:00:13</a>
/* Из громкоговорителя на НКМЗ */ 

- Водитель Иванов, зайдите в диспетчерскую. Иванов, зайдите в диспетчерскую!

(pashtet) - "Иванов, зайдите в диспетчерскую! Уже третью наливаем!"



<a name="2009-08-03_07:17:44" href="#2009-08-03_07:17:44">2009-08-03_07:17:44</a>
(lena, вернувшись из отпуска) - Вы что, даже домой вовремя уходили?

(mst) - Похоже, что это не Лена отдыхала, а мы.



<a name="2009-08-04_11:03:57" href="#2009-08-04_11:03:57">2009-08-04_11:03:57</a>
/* В столовой */ 

(моджахед 2 baton) - Ты женился? Где бутерброды с сыром и откуда мясо?

(gura) - Просто пока корова была жива - был сыр, теперь коровку забили - вот и мясо.



<a name="2009-08-07_07:40:16" href="#2009-08-07_07:40:16">2009-08-07_07:40:16</a>
(pr) - А вы попробуйте из букв Ж, О, П, А сложить слово "Вечность".



<a name="2009-08-08_09:29:27" href="#2009-08-08_09:29:27">2009-08-08_09:29:27</a>
(pr 2 natalie) - Вариант такой: ты ночью встаёшь и за 100 грн в час правишь глюки.

(esh) - Т.е. больше глюков - больше денег?



<a name="2009-08-09_14:12:14" href="#2009-08-09_14:12:14">2009-08-09_14:12:14</a>
(mst 2 gura) - 10.10.50.244 и 10.10.50.234 - это из вашей комнаты?

(gura) - А я знаю? Я имён не помню, а ты мне цифры какие-то...



<a name="2009-08-10_07:57:09" href="#2009-08-10_07:57:09">2009-08-10_07:57:09</a>
/* О распределении зарплаты */

(vv) - Вечно какая-то тайна с этими бумажками.

(esh) - Над ними там, наверное, колдуют.

(mst) - Ага, монетку подбрасывают.



<a name="2009-08-11_08:20:11" href="#2009-08-11_08:20:11">2009-08-11_08:20:11</a>
(vv 2 lena about music) - Лена, там говна на 2 гектара. Тебе ещё хватит, что слушать.



<a name="2009-08-11_12:09:49" href="#2009-08-11_12:09:49">2009-08-11_12:09:49</a>
/* Очередная безумная идея от natalie */ 

(mst 2 natalie) - Твою бы энергию да ...

(geka 2 natalie) - Копать!

(rl 2 natalie) - Это безумие! К доктору!

(lena 2 natalie) - Замуж! Срочно!



<a name="2009-08-14_07:44:35" href="#2009-08-14_07:44:35">2009-08-14_07:44:35</a>
(esh about mst) - У Славы в машине заднее сиденье маленькое и неудобное...



<a name="2009-08-14_07:44:35" href="#2009-08-14_07:44:35">2009-08-14_07:44:35</a>
(pashtet, включая компьютер) - Что-то у меня после Дня программиста синий экран 
смерти на машине.



<a name="2009-08-16_11:20:18" href="#2009-08-16_11:20:18">2009-08-16_11:20:18</a>
(lena 2 vv о практикантке из ДИТМа) - Ты для неё старый!

(vv) - Я для неё опытный.



<a name="2009-08-16_12:15:32" href="#2009-08-16_12:15:32">2009-08-16_12:15:32</a>
(esh 2 mst) - Ты уезжал с Леной и девочками из бухгалтерии. Куда ты их завёз? Как 
шаловливого кота выбросил где-то, чтобы они не вернулись?



<a name="2009-08-16_13:54:54" href="#2009-08-16_13:54:54">2009-08-16_13:54:54</a>
(kama 2 vv) - Включи кондиционер и вставь колпачок.

(vv) - Не помогает уже колпачок.

(geka) - Простимулируй её колпачком.



<a name="2009-08-17_07:24:22" href="#2009-08-17_07:24:22">2009-08-17_07:24:22</a>
(esh) - Батон сменил email на em.

(elena) - Теперь он em baton.



<a name="2009-08-17_07:24:55" href="#2009-08-17_07:24:55">2009-08-17_07:24:55</a>
(vv) - Почему я не могу на debug зайти?

(kama) - Ты небритый!



<a name="2009-08-17_08:30:08" href="#2009-08-17_08:30:08">2009-08-17_08:30:08</a>
(geka) - Когда я увидел, кто учится в Константиновке в сельхоз. техникуме, я понял, 
почему у нас пустуют психиатрические лечебницы: они тупо не нужны, потому что они все 
в сельхозе учатся.



<a name="2009-08-17_09:30:01" href="#2009-08-17_09:30:01">2009-08-17_09:30:01</a>
(mst 2 gura about natalie) - Макс, если ты считаешь, что много знаешь о сексе, 
посмотри её код.



<a name="2009-08-17_13:58:31" href="#2009-08-17_13:58:31">2009-08-17_13:58:31</a>
(kama) - Мы когда танцуем, напрягаем только некоторые мышцы: передние, задние 
мышцы бёдер...

(pashtet) - Полный привод.



<a name="2009-08-18_11:21:15" href="#2009-08-18_11:21:15">2009-08-18_11:21:15</a>
(kama about baton) - Английский у Мясушкина не так уж и плох.

(geka) - Теперь Мясушкин продвинулся в рейтинге завидных женихов?

(esh) - Да, теперь он поднялся с последнего места на предпоследнее.

(kama) - И кого он подвинул?

(vv) - Меня!



<a name="2009-08-18_11:26:39" href="#2009-08-18_11:26:39">2009-08-18_11:26:39</a>
(lena 2 pashtet) - Какой email у Лили?.. А, уже нашла - lily.

(geka) - Lily, multipassport.



<a name="2009-08-18_14:52:13" href="#2009-08-18_14:52:13">2009-08-18_14:52:13</a>
(esh) - Я хочу мороженого!

(pashtet) - "Мороженое светлое"?



<a name="2009-08-21_07:37:36" href="#2009-08-21_07:37:36">2009-08-21_07:37:36</a>
(esh 2 mst) - Ты принёс эликсир молодости?

(mst) - Это тот, который пьёшь и кажется, что тебе на 20 лет меньше?

(esh) - Нет, это тот, который <strong>ты</strong> пьёшь и кажется, что <strong>мне</strong> 
на 20 лет меньше.



<a name="2009-08-22_07:33:07" href="#2009-08-22_07:33:07">2009-08-22_07:33:07</a>
(esh) - В Америке за выражение "Молчи, женщина" увольняют с работы ))

(esh) - Это почти то же самое, что на негра сказать "негр".



<a name="2009-08-22_10:36:08" href="#2009-08-22_10:36:08">2009-08-22_10:36:08</a>
(esh 2 dm в столовой) - Ставь свою миску на мою сверху.

(dm) - Тебе нравится, когда кто-то сверху?

(esh 2 mst &amp; gura about dm) - Это вы его научили гадости говорить?

(gura) - Лена, поверь, он женат уже давно и умеет говорить гадости лучше нас.



<a name="2009-08-22_10:40:26" href="#2009-08-22_10:40:26">2009-08-22_10:40:26</a>
(esh) - Женщинам нравятся мужчины с телом.

(mst 2 esh) - На них сидеть удобнее?



<a name="2009-08-22_10:40:55" href="#2009-08-22_10:40:55">2009-08-22_10:40:55</a>
(dm 2 mst about esh) - А Лена всегда у вас в комнате так веселит?



<a name="2009-08-22_10:37:02" href="#2009-08-22_10:37:02">2009-08-22_10:37:02</a>
(lera в столовой) - Берите конфеты! Они не плохие, просто у меня дети зажрались.



<a name="2009-08-23_07:39:25" href="#2009-08-23_07:39:25">2009-08-23_07:39:25</a>
(dm) - Меня устраивает, что у нас в комнате 2 девочки и они сидят сзади меня.

(mst) - Зато у нас девочек много: слева, справа, спереди...

(dm) - <abbr title="Большие глаза Станиславы?">*censored*</abbr>



<a name="2009-08-23_08:19:35" href="#2009-08-23_08:19:35">2009-08-23_08:19:35</a>
(esh) - Кстати, "Бендас", оказывается, фамилия.



<a name="2009-08-23_08:34:09" href="#2009-08-23_08:34:09">2009-08-23_08:34:09</a>
/* baton заходит в комнату */ 

(esh 2 baton с кавказским акцентом) - Заходы, дарагой!



<a name="2009-08-24_07:37:26" href="#2009-08-24_07:37:26">2009-08-24_07:37:26</a>
(lena about pr) - У него слеза покатилась...

(kama) - Да? Откуда?



<a name="2009-08-24_11:07:00" href="#2009-08-24_11:07:00">2009-08-24_11:07:00</a>
/* С двери упали спички */ 

(lena 2 vv) - Собирай свои спички.

(kama) - Иди, зажигай!



<a name="2009-08-24_13:51:11" href="#2009-08-24_13:51:11">2009-08-24_13:51:11</a>
(geka) - Как взять последний элемент массива без функции count()?

(esh) - А ты сделай array_reverse и возьми первый элемент.



<a name="2009-08-24_14:06:46" href="#2009-08-24_14:06:46">2009-08-24_14:06:46</a>
(mst) - А у нас будут свои forms'ы, с блэкджеком и шлюхами!



<a name="2009-08-25_06:52:05" href="#2009-08-25_06:52:05">2009-08-25_06:52:05</a>
(geka about meeting with client Mark) - Где это безобразие? Я есть уже хочу.



<a name="2009-08-25_12:08:48" href="#"2009-08-25_12:08:48>2009-08-25_12:08:48</a>
(xi 2 esh) - Сосиски надо есть только после термообработки.

(esh) - Т.е. вы меня сейчас от неминуемой смерти спасли?

(xi) - Нет, от более неприятных вещей.



<a name="2009-08-28_11:54:38" href="#2009-08-28_11:54:38">2009-08-28_11:54:38</a>
(rechik) - А debug у всех работает?

(pashtet) - Что такое "debug"?



<a name="2009-08-28_11:56:29" href="#2009-08-28_11:56:29">2009-08-28_11:56:29</a>
(natalie 2 burley) - С Днём рождения!

(dm 2 natalie) - А поцеловать в щечку?

(natalie) - Он женатый человек, и для меня потерян.

(natalie 2 burley) - А сколько лет?

(burley) - 29.

(mst 2 natalie) - Теперь точно потерян?



<a name="2009-08-29_10:56:10" href="#2009-08-29_10:56:10">2009-08-29_10:56:10</a>
(dm 2 kama) - Я бы исправил твоё мнение о мужчинах, но я женат.



<a name="2009-08-29_10:56:18" href="#2009-08-29_10:56:18">2009-08-29_10:56:18</a>
/* mst выходит из столовой */ 

(dm 2 all) - Всё, теперь можно и поговорить.



<a name="2009-08-29_12:18:41" href="#2009-08-29_12:18:41">2009-08-29_12:18:41</a>
/* lena одевается и уходит */ 

(mst 2 lena) - Ты вернёшься?

(lena) - Да.

(geka) - Жаль.



<a name="2009-08-30_06:52:05" href="#2009-08-30_06:52:05">2009-08-30_06:52:05</a>
(esh) - Я сама знаю, сколько мне сидеть в icq, и сколько делать работу. 
Когда босс на работе, я вообще не открываю.

(geka) - Работу?



<a name="2009-08-30_06:55:11" href="#2009-08-30_06:55:11">2009-08-30_06:55:11</a>
(esh about lena) - Мне Лена сказала с утра "Африку" делать... Босс сказал, босс сделал.



<a name="2009-08-30_07:06:07" href="#2009-08-30_07:06:07">2009-08-30_07:06:07</a>
/* Разговор о клипе Rammstein "Pussy" */ 

(mst) - Как там: "Уберите рекламу сигарет и алкоголя с порносайтов - туда же заходят дети".

(kama) - А по-моему, это действительно проблема.



<a name="2009-08-30_07:17:39" href="#2009-08-30_07:17:39">2009-08-30_07:17:39</a>
(esh about zuma) - Сегодня видела девочку в парке очень похожую на Свету, которая 
выгуливала собачку. Света, вам на свадьбу случайно собачку не подарили?

(zuma) - Нет.

(geka) - Это была не собачка, это был муж!



<a name="2009-08-30_09:12:25" href="#2009-08-30_09:12:25">2009-08-30_09:12:25</a>
(lena 2 natalie) - Натали, ты в магазин собралась?

(natalie) - Нет...

(geka) - Натали, это было утверждение!



<a name="2009-08-30_10:42:13" href="#2009-08-30_10:42:13">2009-08-30_10:42:13</a>
(kama about vv) - Вот программисты - они все такие сутулые, программируют что-то, а 
дизайнеры - как бабочки летают где-то в облаках, спят до 12-ти... А Слава у нас как 
промежуточное звено в эволюции между ними.

(geka) - Сутулая бабочка?



<a name="2009-08-30_11:00:12" href="#2009-08-30_11:00:12">2009-08-30_11:00:12</a>
(max) - У vim есть два режима - портить текст и пищать.



<a name="2009-08-30_14:31:57" href="#2009-08-30_14:31:57">2009-08-30_14:31:57</a>
(lena) - Нам никто не хочет платить... Никто не хочет платить... О, "Африка" заплатила!

(esh about herself) - Вот! Кто молодец?!



<a name="2009-09-02_10:27:50" href="#2009-09-02_10:27:50">2009-09-02_10:27:50</a>
(mst 2 esh &amp; natalie) - Девочки, я понял: вы ходите на танцы лишь для того, 
чтобы научится красиво вилять попой.

(esh) - Слава, красиво вилять попой - это 90% успеха в жизни.



<a name="2009-09-02_15:03:14" href="#2009-09-02_15:03:14">2009-09-02_15:03:14</a>
(pr 2 pashtet) - Что тебе для счастья не хватает?

(pashtet about lena) - Чтобы у Лены Firefox 3 стоял на машине.



<a name="2009-09-03_09:16:46" href="#2009-09-03_09:16:46">2009-09-03_09:16:46</a>
(gura) - Я не знаю, что может меня заставить выложить на сайт свои фотки - 
потом всякие их будут печатать и резать ножом.

(mst) - Поставь возможность просмотра только друзьям и всё.

(gura) - Ага, ты знаешь какие люди у меня в друзьях?



<a name="2009-10-05_13:59:53" href="#2009-10-05_13:59:53">2009-10-05_13:59:53</a>
/* baton в столовой не умолкает */

(kama about baton) - Похоже, что у него начался словесный понос.

(mst 2 esh) - Понятно? А то всё "интеллектом давит, интеллектом давит"...



<a name="2009-09-05_10:35:46" href="#2009-09-05_10:35:46">2009-09-05_10:35:46</a>
(mst 2 esh about baton) - Хватит уже говорить о батоне!

(esh) - Ну, а кто ещё нас интеллектом давит?

(mst) - Лена, почему-то только тебя.



<a name="2009-10-07_18:12:37" href="#2009-10-07_18:12:37">2009-10-07_18:12:37</a>
(lena about natalie) - С неё уже песок сыпется, а она ещё не замужем.



<a name="2009-10-08_13:44:56" href="#2009-10-08_13:44:56">2009-10-08_13:44:56</a>
(kama 2 vv) - Ты жениться когда-нибудь хочешь? Чем тебе дизайнеры не такие? Вот, посмотри
на Паштета: он - верстальщик, жена - дизайнер.

(vv about pashtet &amp; lily) - Он тогда ещё не знал, что она дизайнером будет.



<a name="2009-10-08_13:50:38" href="#2009-10-08_13:50:38">2009-10-08_13:50:38</a>
(esh) - Movies4africa хочет не только дисками торговать, но ещё и пиццу к ним доставлять.

(mp) - Да? Тогда на pacificflix надо презервативы и резиновых женщин доставлять.



<a name="2009-10-08_13:46:43" href="#2009-10-08_13:46:43">2009-10-08_13:46:43</a>
(lena 2 vv) - Ты же любишь верстать?

(vv) - Конечно.

(lena) - А перевёрстывать?



<a name="2009-10-08_15:30:46" href="#2009-10-08_15:30:46">2009-10-08_15:30:46</a>
(lena about natalie) - Что, Натали, написала глюки, что теперь самой страшно?

(rl) - Она не в себе была, когда их творила.



<a name="2009-10-09_15:57:30" href="#2009-10-09_15:57:30">2009-10-09_15:57:30</a>
(vv 2 esh) - Почему у тебя capslock выключен?

(esh) - Кондратюк сказал экономить электроэнергию.



<a name="2009-10-09_19:21:26" href="#2009-10-09_19:21:26">2009-10-09_19:21:26</a>
(pr) - Главное в сертификате - чтобы он мялся хорошо.



<a name="2009-10-12_10:58:38" href="#2009-10-12_10:58:38">2009-10-12_10:58:38</a>
(esh about одногруппник) - Вот подлый человек... Он женился.

(natalie) - Почему подлый?

(esh) - Мог хотя бы сказать... 

(pashtet) - Что женится на другой?



<a name="2009-10-13_14:24:17" href="#2009-10-13_14:24:17">2009-10-13_14:24:17</a>
/* У pashtet'a новый стул */ 

(pashtet) - Даже компьютер начал быстрее работать.



<a name="2009-10-14_10:36:41" href="#2009-10-14_10:36:41">2009-10-14_10:36:41</a>
(esh about pr) - Отлично! Паша в 2 часа ночи пишет письма.

(geka 2 esh) - Скажи спасибо, что не звонит.



<a name="2009-10-14_12:15:11" href="#2009-10-14_12:15:11">2009-10-14_12:15:11</a>
/* esh включает музыку */ 

(esh) - А в наушниках теплее...



<a name="2009-10-14_15:46:13" href="#2009-10-14_15:46:13">2009-10-14_15:46:13</a>
(esh) - Сейчас вызову водопроводчиков на завтра... Мишу и Игоря...



<a name="2009-10-15_10:25:13" href="#2009-10-15_10:25:13">2009-10-15_10:25:13</a>
/* natalie ушла домой из-за болезни */ 

(pr 2 lena about natalie) - А где Натали? Она после вчерашнего не вернулась?

(lena) - Она болеет.

(pr) - Что? Она в роддоме?!



<a name="2009-10-15_10:25:03" href="#2009-10-15_10:25:03">2009-10-15_10:25:03</a>
(pr 2 esh) - Леночка, посмотри на %projectname% внимательно, а то нас изнасилуют, как 
пионеров в "Артеке".



<a name="2009-10-15_10:40:48" href="#2009-10-15_10:40:48">2009-10-15_10:40:48</a>
(pr 2 Sex Drive) - Что вы смеётесь? У вас проектов на следующий месяц совсем нет.

(mst) - Ну, так иди работай!

(geka) - Наша комната когда-нибудь <abbr title="допиздится">*censored*</abbr>.



<a name="2009-10-15_13:32:40" href="#2009-10-15_13:32:40">2009-10-15_13:32:40</a>
(esh) - Мне сказали, что меня хотят пересадить. А куда? И что будет с тем человеком, на
место которого я сяду?

(mst) - Уйдёт в декрет.

(esh) - Тогда я выбираю natalie.

(mst) - А ты сможешь с таким же каменным лицом сидеть перед боссом и чатиться в аське?



<a name="2009-10-15_13:34:21" href="#2009-10-15_13:34:21">2009-10-15_13:34:21</a>
(mst 2 mp) - Да у всех нас будет скоро офисная болезнь.

(mp) - Какая?

(pl) - Геморрой. Ни себе посмотреть, ни другому показать.



<a name="2009-10-16_11:21:18" href="#2009-10-16_11:21:18">2009-10-16_11:21:18</a>
(pr 2 lena about site module) - Я бы их послал в ж*пу. В принципе, это не сложно сделать.



<a name="2009-10-16_14:12:01" href="#2009-10-16_14:12:01">2009-10-16_14:12:01</a>
(vv) - Мухи прямо в волосы лезут.

(esh) - Может это они оттуда лезут?



<a name="2009-10-16_14:59:22" href="#2009-10-16_14:59:22">2009-10-16_14:59:22</a>
/* natalie дома */
 
(mst 2 lena about natalie) - Наташа спрашивает, делать ли ей мультиязычность?

(lena 2 mst) - А почему она у тебя это спрашивает?

(esh 2 mst) - Это она намекает, чтобы ты её в кино сводил...

(mst) - Она болеет, у неё температура 39, куда её ещё в кино вести?

(esh) - Ну, горячая девушка.



<a name="2009-10-16_15:24:56" href="#2009-10-16_15:24:56">2009-10-16_15:24:56</a>
(esh) - Сейчас поставлю себе на рабочий стол какого-нибудь красивого мужчину.

(lord кивает на rl)

(esh) - Нет, Рому нельзя, он женат.

(rl) - А с Бредом Питтом тебя это не останавливает.



<a name="2009-10-19_13:52:50" href="#2009-10-19_13:52:50">2009-10-19_13:52:50</a>
(esh 2 pr показывает фотографию девушки из "Максима") - Смотри, Паша, вот девушка ищёт
работу.

(pr) - Лена, лишь бы ты так работу не искала.



<a name="2009-10-20_18:37:06" href="#2009-10-20_18:37:06">2009-10-20_18:37:06</a>
(lena about client &amp; kama) - Он говорит, что item не добавляется в wish list и просит
посмотреть, в чём дело. А Станислава спрашивает у него item id. Чувак отвечает, что на 
сайте всего 1 item. И кто из нас дурак?



<a name="2009-10-21_10:49:57" href="#2009-10-21_10:49:57">2009-10-21_10:49:57</a>
(esh 2 mst) - Хочешь витаминку?

(mst) - А у меня потом не будет проблемы, как встать из-за стола?

(esh) - Нет, стол сам встанет.



<a name="2009-10-21_17:50:41" href="#2009-10-21_17:50:41">2009-10-21_17:50:41</a>
(esh) - Сейчас мы cvs'иком закоммитим, ssh'иком заапдейтим и мозиллочкой посмотрим...



<a name="2009-10-22_11:45:32" href="#2009-10-22_11:45:32">2009-10-22_11:45:32</a>
(pr 2 Sex Drive) - Узнали, кто кнопочки переставлял?

(kama) - Это не к нам, это в другую комнату. Пойди к Роме и спроси, кто у нас на работе 
заходит на pornhub.com, вычеркни из этого списка себя и Рому и узнаешь, кто это был.



<a name="2009-10-22_13:52:53" href="#2009-10-22_13:52:53">2009-10-22_13:52:53</a>
(burley о своей жене) - А моя, может, и не пойдёт на Новый год.

(dm) - Я тоже на это надеюсь.



<a name="2009-10-23_13:28:41" href="#2009-10-23_13:28:41">2009-10-23_13:28:41</a>
(esh 2 mst) - Как? Ты не знал, что у меня новый сапожник? У меня уже раз 5 с ним было: 
туфли, сапоги, босоножки... и ещё что-то - я уже не помню.

(mst) - Вот "Не помню" меня и настораживает.



<a name="2009-10-23_15:23:21" href="#2009-10-23_15:23:21">2009-10-23_15:23:21</a>
(kama) - Я не хочу быть Снегурочкой на Новый год.

(vv) - А мы на тебя скинемся.



<a name="2009-10-24_09:37:03" href="#2009-10-24_09:37:03">2009-10-24_09:37:03</a>
(mst) - У меня дома ночью холодно - отопление отключают. Приходится доставать второе одеяло...

(zuma) - Женись, чтобы не было холодно.



<a name="2009-10-26_14:46:27" href="#2009-10-26_14:46:27">2009-10-26_14:46:27</a>
/* О переводе часов */ 

(esh) - Вот, теперь темнеет рано, на танцы идти страшно - маньяки...

(mst) - А тебе хоть чего бояться?



<a name="2009-10-26_14:48:16" href="#2009-10-26_14:48:16">2009-10-26_14:48:16</a>
/* mst покупает яблоки */ 

(gura 2 mst about esh) - Для Лены?

(mst) - Да.

(gura) - Она всё ещё надеется не потолстеть?



<a name="2009-10-26_18:25:59" href="#2009-10-26_18:25:59">2009-10-26_18:25:59</a>
(vv about baton) - Там батон чревовещает.

(mst) - "Чревовещает" - это "отрыжка" по-народному.



<a name="2009-10-27_12:16:42" href="#2009-10-27_12:16:42">2009-10-27_12:16:42</a>
(esh 2 mst) - Знаешь, какая мечта программиста? Чтобы программа писала за тебя код.

(mst) - Есть такое: программа, которая пишет программу. Я делал такую на Паскале, она 
писала себя же, и так до 5-го уровня вложенности...

(esh 2 mst) - Лучше бы ты по девкам шлялся.



<a name="2009-10-27_17:52:39" href="#2009-10-27_17:52:39">2009-10-27_17:52:39</a>
(lena about natalie) - Она сегодня в наушниках. Наверное, уши греет.



<a name="2009-10-27_17:56:54" href="#2009-10-27_17:56:54">2009-10-27_17:56:54</a>
/* "Что сказать маме, когда она вечером звонит по телефону?" */ 

(vv) - Можно сказать, что сексом занимаешься.

(esh) - Не надо мне такое советовать.

(vv) - Ну, можно сказать, что едёшь в автобусе, тут все толкаются и стонут.



<a name="2009-10-27_18:01:32" href="#2009-10-27_18:01:32">2009-10-27_18:01:32</a>
(zuma 2 lena about site) - Можно составить рейтинг Top-10...

(lena 2 zuma) - Мне очень интересно, Светлана, как ты на этом порнографическом сайте
собралась рейтинг составлять? Просматривать всё будешь?



<a name="2009-10-27_18:45:39" href="#2009-10-27_18:45:39">2009-10-27_18:45:39</a>
(lena 2 pashtet) - А ты не идешь вместе с девочками домой?

(baton) - Ему, наверное, пришла Лиля сделать физическое замечание по этому поводу.



<a name="2009-10-27_18:50:46" href="#2009-10-27_18:50:46">2009-10-27_18:50:46</a>
(lena 2 vv about html) - А кнопки не нажимаются? Картинки не показываются?

(vv) - Зато всё валидно!



<a name="2009-10-28_11:13:31" href="#2009-10-28_11:13:31">2009-10-28_11:13:31</a>
/* У kama новый кулон после Дня рождения */ 

(vv) - Один подарок я вижу. Я всегда по утрам туда смотрю, а тут что-то новенькое.

(kama) - Я требую перегородку!



<a name="2009-10-28_12:53:44" href="#2009-10-28_12:53:44">2009-10-28_12:53:44</a>
(pr) - На всей конторе только 5 человек свободно. Людей не хватает.

(mst) - Будем делать.



<a name="2009-10-28_12:58:39" href="#2009-10-28_12:58:39">2009-10-28_12:58:39</a>
(lena about natalie) - Как Натали удаётся столько есть?

(kama) - Ну, хорошие гены...

(lena) - Хорошие Гены?



<a name="2009-10-28_15:39:37" href="#2009-10-28_15:39:37">2009-10-28_15:39:37</a>
(esh 2 vv) - Спасибо.

(vv) - $5.

(esh) - С первой пенсии отдам.

(vv) - Так давай я тебе ногу сломаю.



<a name="2009-10-29_13:19:57" href="#2009-10-29_13:19:57">2009-10-29_13:19:57</a>
(lena about моджахед &amp; natalie) - Значит, как в магазин ходить - так ходит, а 
жениться не предлагает.



<a name="2009-10-29_15:14:22" href="#2009-10-29_15:14:22">2009-10-29_15:14:22</a>
(lena about news) - "В Киеве по подозрению в изнасиловании задержан проповедник".

(mst &amp; zuma) - Кто? Программист?

(lena) - Проповедник! От вас дождёшься.



<a name="2009-10-30_15:50:39" href="#2009-10-30_15:50:39">2009-10-30_15:50:39</a>
(vv 2 kama) - Тут написано, что женская грудь требует регулярного осмотра. Иди сюда!



<a name="2009-10-30_15:53:30" href="#2009-10-30_15:53:30">2009-10-30_15:53:30</a>
(vv 2 geka) - Блин, ты гений!

(esh 2 vv about geka) - Он Евгений!



<a name="2009-10-30_17:03:45" href="#2009-10-30_17:03:45">2009-10-30_17:03:45</a>
(esh about news) - "Кабмин выделил деньги на закупку клизм при условии обязательного их использования".

(geka) - Клизма - вещь универсальная: вылечит от любой болезни.

(esh) - Мозги прочищает?



<a name="2009-10-30_17:54:06" href="#2009-10-30_17:54:06">2009-10-30_17:54:06</a>
(vv about baton) - Там батон опять чревовещает, с микрофоном в эфир.

(geka) - Может он на радио подрабатывает?

(vv) - Radio Button.



<a name="2009-11-02_11:59:49" href="#2009-11-02_11:59:49">2009-11-02_11:59:49</a>
(esh)- Если мы всё равно скоро умрём, значит нужно отрываться сейчас. Идёмте на Бакс!

(kama) - И найти кого-нибудь попить кофе?

(mst) - "Попить кофе" от тебя звучит <a href="#2008-04-08_12:00:00">двусмысленно</a>.

(esh) - И с кем я там буду "кофе пить"? Хотя просто выпить кофе - это тоже хорошо.

(vv) - Похоже, что от такого вечера удовольствие получит только хозяин заведения.

(mst) - Ну, тогда ещё один человек получит удовольствие.

(esh 2 mst) - Т.е. ты думаешь, что мне не понравится?



<a name="2009-11-02_12:56:39" href="#2009-11-02_12:56:39">2009-11-02_12:56:39</a>
(esh about pizza delivery on Movies4africa) - Это несправедливо... Теперь 
мне придётся весь день смотреть на пиццу на "Африке".

(mst) - А nakedwebtv мне делать было справедливо?



<a name="2009-11-02_14:31:51" href="#2009-11-02_14:31:51">2009-11-02_14:31:51</a>
(vv 2 esh &amp; natalie) - А почему вы не едите на каток? Когда ещё вас 
отвезут туда и привезут обратно?

(esh) - <strong>Нас</strong> отвезут!



<a name="2009-11-03_13:33:33" href="#2009-11-03_13:33:33">2009-11-03_13:33:33</a>
(esh about моджахед) - Он перед тем, как идти на "Чарли", бутылку коньяка 
закапал в листья на площади, а в понедельник её там не нашёл. 

(kama) - Я думала, что такого в жизни не бывает. А больше он там ничего не закапал?

(geka) - Мозг!

(kama 2 geka) - Жека, для того чтобы закапать некоторые вещи, их нужно иметь.

(zuma) - Он бы ещё в снег закапал, а весной пошёл откапывать.



<a name="2009-11-03_15:18:46" href="#2009-11-03_15:18:46">2009-11-03_15:18:46</a>
(esh) - Тут написано, что умная женщина полезна для здоровья. 

(pashtet 2 esh) - Какая? Голая?



<a name="2009-11-03_17:17:15" href="#2009-11-03_17:17:15">2009-11-03_17:17:15</a>
(esh 2 mst) - Как в регулярных выражениях начало строки обозначается?

(mst) - ^. Или $.

...

(esh) - Всё-таки ^. А если бы это было жизненно важно?

(mst) - Жизненно важно, чтобы презерватив был прочным и не рвался. Вот это действительно <strong>жизненно важно</strong>.

(esh) - Мне бы ваши проблемы.

(mst) - Ты хочешь, чтобы они лично твоими стали?



<a name="2009-11-03_18:18:23" href="#2009-11-03_18:18:23">2009-11-03_18:18:23</a>
(mst 2 esh) - У тебя телефон звонил.

(esh) - Странно, меня никто не должен хотеть.



<a name="2009-11-04_14:48:14" href="#2009-11-04_14:48:14">2009-11-04_14:48:14</a>
(lena) - Батон, ты с Натали поаккуратнее, она знаешь как штангу жмёт!!

(baton) - Да, у неё рогалики трансформируются в мышцы.



<a name="2009-11-04_14:48:41" href="#2009-11-04_14:48:41">2009-11-04_14:48:41</a>
(esh) - Мужчинам нужно искать себе жену помоложе.

(geka) - Да, поэтому в 35 лет вы замуж не выйдете.

(esh) - Почему, для 50-летнего мужчины 35 лет - это как раз помоложе.

(geka) - Да, но у 50-летнего...

(baton) - Бентли!

(geka) - Ага, и жир, и геморрой...

(esh) - Мы ещё на вас в 50 лет посмотрим! Будет всё... кроме Бентли )) 



<a name="2009-11-06_15:35:10" href="#2009-11-06_15:35:10">2009-11-06_15:35:10</a>
(zuma после поездки на каток) - Так приятно было, когда перед тобой все мужики падают.



<a name="2009-11-06_17:27:49" href="#2009-11-06_17:27:49">2009-11-06_17:27:49</a>
(lily 2 pashtet) - Дай денег.

(pashtet, октрывая кошелёк) - Сейчас, ещё найти надо...

(lily) - Давай уже кошелёк!

(pashtet, отсчитав деньги и спрятав кошелёк) - Вот ещё... "Давай кошелёк"...



<a name="2009-11-06_19:14:47" href="#2009-11-06_19:14:47">2009-11-06_19:14:47</a>
(pr) - Кто первым защитит кандидатскую, тот выставляет "Хеннесси хо".

(burley) - Может, кто первый бросит?

(baton) - Я не согласен!

(baton 2 mst) - Кстати, ты в институте был?

(mst) - Да, как раз карантин удачно начался и не надо пока ходить.

(baton 2 mst, тост) - Ну, тогда за науку!

(burley) - За науку надо не чокаясь. Я с вами.



<a name="2009-11-06_19:16:29" href="#2009-11-06_19:16:29">2009-11-06_19:16:29</a>
/* zuma вытирает свой стол */ 

(pr 2 zuma) - Ты увольняешься?



<a name="2009-11-07_22:22:11" href="#2009-11-07_22:22:11">2009-11-07_22:22:11</a>
(baton about natalie) - Из-за любви Наташи пить чай с .net'ом, у .net'а откажут почки.



<a name="2009-11-09_11:29:31" href="#2009-11-09_11:29:31">2009-11-09_11:29:31</a>
(esh 2 lena) - Напиши этому чуваку с &lt;projectname&gt;, чтобы он завёл себе девушку
и занимался по вечерам с ней чем-нибудь, а не платёжку на сайте тестировал.



<a name="2009-11-09_11:34:46" href="#2009-11-09_11:34:46">2009-11-09_11:34:46</a>
(esh) - Я прямо с утра работаю! Не видно, что ли, сколько от меня шума?



<a name="2009-11-09_16:07:36" href="#2009-11-09_16:07:36">2009-11-09_16:07:36</a>
(geka) - У тёщи сегодня День рождения, и она угрожала приехать. Поэтому я сегодня на 
работе допоздна.



<a name="2009-11-09_16:23:23" href="#2009-11-09_16:23:23">2009-11-09_16:23:23</a>
/* Дали зарплату */ 

(esh) - Вот, можно <a href="#2009-10-14_15:46:13">Игоря</a> вызывать.

(mst) - Теперь понятно, кто кому платит.

(geka) - И расценки приблизительные мы знаем.

(esh) - 150 грн!

(mst) - Час?

(geka) - Час?

(vv) - Час?



<a name="2009-11-09_16:39:50" href="#2009-11-09_16:39:50">2009-11-09_16:39:50</a>
(esh about lord) - Меня Гена заманивал в .net.

(geka) - На ночь?



<a name="2009-11-10_16:36:00" href="#2009-11-10_16:36:00">2009-11-10_16:36:00</a>
(mst) - Секс - лучший повод для знакомства.

(natalie) - Поэтому ты всё время на работе сидишь?



<a name="2009-11-12_11:43:24" href="#2009-11-12_11:43:24">2009-11-12_11:43:24</a>
(esh) - Морщины оттого, что мы много улыбаемся.

(vv 2 esh) - Похоже, что ты умрёшь от морщин.



<a name="2009-11-12_17:58:26" href="#2009-11-12_17:58:26">2009-11-12_17:58:26</a>
(vv) - Не надо мне больше темплейтов! display:none и overflow:hidden спасут мир!

(geka) - Ага, будет на Землю лететь метеорит, а ты ему display:none сделаешь и спасёшь мир.



<a name="2009-11-12_18:57:45" href="#2009-11-12_18:57:45">2009-11-12_18:57:45</a>
(natalie via telephone 2 taxi) - Одну машину к "Тиражу-51". Клиент № 179...

(vv) - Да просто "клиент Натаха"!



<a name="2009-11-13_12:02:51" href="#2009-11-13_12:02:51">2009-11-13_12:02:51</a>
(esh) - Ко мне сегодня приходил новый водопроводчик. Он интеллигентный, даже обувь хотел 
снять перед тем, как войти.

(zuma) - Только обувь?



<a name="2009-11-13_12:45:03" href="#2009-11-13_12:45:03">2009-11-13_12:45:03</a>
(esh 2 pr) - А сколько стоит купить домен?

(pr) - Дёшево. $15.

(esh) - Т.е., можно сразу на 10 лет купить?

(pr) - Можно, только не факт, что ты столько проживешь.



<a name="2009-11-17_13:14:54" href="#2009-11-17_13:14:54">2009-11-17_13:14:54</a>
(natalie) - Что купить в магазине?

(mst) - Мне трубочку и "Орбит".

(natalie) - Какой "Орбит"?

(mst) - Который без вкуса.

(natalie) - Без вкуса только пожёванный.



<a name="2009-11-17_14:54:46" href="#2009-11-17_14:54:46">2009-11-17_14:54:46</a>
(vv 2 kama) - Прости, я не сдерживаюсь.

(kama) - Не сдерживаешься? У тебя энурез?

(vv) - А что такое "энурез"?

(kama) - Это когда люди <strong>не сдерживаются</strong>.

(vv) - Классно! Меня в армию не возьмут.

(geka) - Возьмут, там ещё и сраться начнешь.



<a name="2009-11-17_17:26:39" href="#2009-11-17_17:26:39">2009-11-17_17:26:39</a>
(comik about Лёва) - Он говорит: "Женюсь на всех женщинах". А потом думает и добавляет, что
только на девочках. Бабушки ему уже не подходят.

(mst) - Он ещё подрастёт и узнает, что старые женщины бывают богатыми.

(baton) - Старые женщины ещё и очень опытные.

(Немая сцена, все смотрят на батона)

(gura 2 baton) - Вынимает вставную челюсть и вот она, идеальная женщина?



<a name="2009-11-17_19:07:05" href="#2009-11-17_19:07:05">2009-11-17_19:07:05</a>
(kama) - Facebook требует какой-то token, а у меня ноги не оттуда растут.



<a name="2009-11-18_13:04:30" href="#2009-11-18_13:04:30">2009-11-18_13:04:30</a>
(esh, глядя на фотографию) - Тут у мужчины такой пресс!

(mst) - Спасибо, что мне не показала.

(esh) - На себе?



<a name="2009-11-18_15:01:25" href="#2009-11-18_15:01:25">2009-11-18_15:01:25</a>
(esh) - Женщина, которая умеет готовить, но не хочет - это ещё не так страшно. Хуже, когда
она не умеет готовить, но хочет.



<a name="2009-11-18_15:54:07" href="#2009-11-18_15:54:07">2009-11-18_15:54:07</a>
(esh) - А вы будете сегодня футбол пить?



<a name="2009-11-18_22:08:32" href="#2009-11-18_22:08:32">2009-11-18_22:08:32</a>
(mst about pklimov) - А что это у него на столе за белый порошок в 
пузырьке? Он тут дорожки на столе случайно не делает?

(baton) - Делает, а потом пишет smartyforms.



<a name="2009-11-19_14:31:37" href="#2009-11-19_14:31:37">2009-11-19_14:31:37</a>
(pl) - У меня голова болит, не могу уже. Сейчас кого-нибудь укушу...

(gura) - И он тоже станет дизайнером?



<a name="2009-11-19_14:33:09" href="#2009-11-19_14:33:09">2009-11-19_14:33:09</a>
/* В столовой lena, rita, nata, esh */ 

(baton) - 3 женщины, а делают весь шум в комнате.

(esh) - А кого из нас ты женщиной не считаешь?



<a name="2009-11-19_16:37:39" href="#2009-11-19_16:37:39">2009-11-19_16:37:39</a>
(lena about client) - Он хочет autorefresh страницы. Наверное, сидит и медитирует на 
страницу.



<a name="2009-11-20_11:35:07" href="#2009-11-20_11:35:07">2009-11-20_11:35:07</a>
(esh 2 mst) - Я возьму у тебя книгу по MySQL на выходных почитать?

(geka 2 esh) - В контакте лучше напиши объявление: "Кто пойдёт со мной на выходных гулять?"!



<a name="2009-11-20_17:32:28" href="#2009-11-20_17:32:28">2009-11-20_17:32:28</a>
/* Разговор об операции на мозге */ 

(lily) - Всё нормально было: ему удалили не ту часть, которой он думает.



<a name="2009-11-20_17:33:10" href="#2009-11-20_17:33:10">2009-11-20_17:33:10</a>
(gura) - В Николаевке только один доктор ставит правильные диагнозы - патологоанатом.



<a name="2009-11-20_18:24:56" href="#2009-11-20_18:24:56">2009-11-20_18:24:56</a>
(esh) - Чувствительность у женщин в 3 раза выше, чем у мужчин.

(vv) - Это в каких местах?

(esh) - Везде.

(pashtet) - Да, и в мозгу тоже.



<a name="2009-11-20_19:36:39" href="#2009-11-20_19:36:39">2009-11-20_19:36:39</a>
(mst 2 dm) - Т.е. я на твоём сайте ввожу свои имя и пароль от аккаунта на yahoo, а ты 
оттуда показываешь мои данные?

(dm) - Ну да...

(mst) - Я бы сбежал с такого сайта.

(gura) - Это ты сбежал бы с такого сайта, а гламурные кисы от этого тащатся.



<a name="2009-11-23_13:13:08" href="#2009-11-23_13:13:08">2009-11-23_13:13:08</a>
/* about baton &amp; vv trip to Kiev*/ 

(kama) - А батон не ломается, сразу согласился.

(lena) - "Я девушка хрупкая, поэтому ломаюсь недолго".



<a name="2009-11-23_14:35:44" href="#2009-11-23_14:35:44">2009-11-23_14:35:44</a>
(esh) - Бегала все выходные, искала сумочку.

(geka) - У кого оставила?



<a name="2009-11-24_12:09:41" href="#2009-11-24_12:09:41">2009-11-24_12:09:41</a>
(esh 2 mst) - Теперь у меня в телефоне будет твоя фотография? А вдруг мама увидит...

(geka) - Это же не звонок в 2 часа ночи от него.

(mst) - Звонок - это ещё нормально, вот если фотография сделана в 2 часа ночи, 
тогда мама может начинать переживать.



<a name="2009-11-24_12:34:53" href="#2009-11-24_12:34:53">2009-11-24_12:34:53</a>
/* pashtet опоздал */ 

(lena 2 pashtet) - Где же ты был? Батон уже волнуется.

(pashtet) - Я его успокоил.

(mst) - С одного удара?



<a name="2009-11-25_17:32:14" href="#2009-11-25_17:32:14">2009-11-25_17:32:14</a>
(pr) - Я звонил на завод шампанских вин. По четвергам и пятницам у них уже всё занято.

(esh) - И кто там занял?

(pr) - Похоже, что кто-то оттуда не выезжает.



<a name="2009-11-26_11:38:10" href="#2009-11-26_11:38:10">2009-11-26_11:38:10</a>
(esh 2 mst) - Ты тоже едешь на завод шампанских вин и будешь там пить? У тебя же 
организм офигеет и скажет: "Ты что, чувак?!".



<a name="2009-11-26_14:34:06" href="#2009-11-26_14:34:06">2009-11-26_14:34:06</a>
(esh 2 baton) - Ты слишком дорого обходишься конторе: завариваешь по 2 пакетика чая в 
одной чашке.

(baton) - Главное, чай не её, а она уже экономит.

(esh) - Надо искать такого мужа, который будет 1 пакетик заваривать 3 дня и экономить мне
на сумочку.

(baton) - Ищи-ищи, может найдешь в доме престарелых такого.

(mst) - "Я верю в честность президента 
и в неподкупность постовых, 
в заботу банка о клиентах, 
в русалок верю, в домовых".
Ищи, Лена, ищи дальше.



<a name="2009-11-26_16:38:35" href="#2009-11-26_16:38:35">2009-11-26_16:38:35</a>
(mst 2 esh) - "Умный. Красивый. Богатый". Выбирай любые 2 из 3-х пунктов.

(esh) - Почему 2?

(mst) - 3-х вместе не бывает.

(vv) - Зато есть "Уродливый дебил без денег".



<a name="2009-11-26_16:40:44" href="#2009-11-26_16:40:44">2009-11-26_16:40:44</a>
(esh) - Можно химическую завивку сделать месяца на 3, ногти за 150 грн. на месяц, ресницы 
тоже можно сделать красивые...

(geka) - А мозг можно пожизненно сделать?

(esh) - Нет.

(mst) - Поэтому делают ногти, волосы...



<a name="2009-11-26_17:26:15" href="#2009-11-26_17:26:15">2009-11-26_17:26:15</a>
(esh) - Я из баскетболистов знаю только Майкла Тайсона.



<a name="2009-11-27_18:51:27" href="#2009-11-27_18:51:27">2009-11-27_18:51:27</a>
(esh) - Есть ещё поза льва: становишься на четвереньки и открываешь рот... Это гимнастика
такая!



<a name="2009-12-01_12:21:01" href="#2009-12-01_12:21:01">2009-12-01_12:21:01</a>
(geka about nataki) - Вот, теперь у нас есть новый человек, который будет вкручивать 
лампочки.



<a name="2009-12-01_12:58:33" href="#2009-12-01_12:58:33">2009-12-01_12:58:33</a>
(geka) - Давайте всё-таки скинемся на хрень, которая сама дверь закрывает.

(pashtet) - На девушку, что ли?



<a name="2009-12-01_14:41:13" href="#2009-12-01_14:41:13">2009-12-01_14:41:13</a>
(pr 2 моджахед в столовой) - Я тебе завидую: захотел творожок - съел творожок, 
захотел сардин - съел сардин...

(mp 2 моджахед) - Захотел голубцов - а нету.



<a name="2009-12-03_15:39:57" href="#2009-12-03_15:39:57">2009-12-03_15:39:57</a>
(dm) - Чтобы слова не расходились с делом, надо сидеть тихо и ничего не делать.



<a name="2009-12-04_14:34:33" href="#2009-12-04_14:34:33">2009-12-04_14:34:33</a>
(kama) - Воды нет, а сейчас ещё отключат свет...

(natalie) - А потом электричество.



<a name="2009-12-04_19:14:44" href="#2009-12-04_19:14:44">2009-12-04_19:14:44</a>
(natalie 2 mst) - Слава, у тебя всё нормально? Ничего не висит?



<a name="2009-12-07_12:28:09" href="#2009-12-07_12:28:09">2009-12-07_12:28:09</a>
(esh) - Я где-то читала, что в иностранных компаниях ты выбираешь 1 день в неделю, когда 
можно работать дома.

(geka 2 esh) - В воскресенье.



<a name="2009-12-07_18:13:59" href="#2009-12-07_18:13:59">2009-12-07_18:13:59</a>
(kama) - Мужики сами до 45 лет сидят неженатые, а потом у них ничего не работает и эта 
молодая жена им уже не нужна будет.

(vv) - А у вас как-будто не так...

(kama) - У женщин механизм другой, у нас не изнашивается!



<a name="2009-12-08_17:10:49" href="#2009-12-08_17:10:49">2009-12-08_17:10:49</a>
(mp) - Тектоник - это как гопак, только руками.



<a name="2009-12-08_17:15:30" href="#2009-12-08_17:15:30">2009-12-08_17:15:30</a>
(mst) - Спам на телефон пришёл: "Выбери лишнее: 1. Дед мороз. 2. Снегурочка. 3. Печкин".

(esh) - Конечно Снегурочка! Она же женщина, а те двое - мужчины.



<a name="2009-12-08_19:10:29" href="#2009-12-08_19:10:29">2009-12-08_19:10:29</a>
(vv 2 lena) - Если я ничего не буду делать, то я всё успею.



<a name="2009-12-09_16:17:47" href="#2009-12-09_16:17:47">2009-12-09_16:17:47</a>
(esh) - Я могу сама с собой разговаривать.

(lena 2 esh) - Смотри, до 35-ти лет совсем с ума сойдешь.

(kama) - Почему вас всем эти 35 лет дались?

(vv) - Dead line.



<a name="2009-12-09_16:20:53" href="#2009-12-09_16:20:53">2009-12-09_16:20:53</a>
(lera) - А что же я буду делать, когда мне 35 исполнится?

(lena) - У тебя есть муж, двое детей, квартира, машина... Ты вообще можешь уже 
на пенсию собираться, а им ещё работать и работать.



<a name="2009-12-10_12:48:55" href="#2009-12-10_12:48:55">2009-12-10_12:48:55</a>
(vv 2 kama) - Вот стану я миллиардером, ты ещё приползёшь ко мне на коленях и будешь 
просить прокатить на Феррари.

(kama) - А когда ты собираешься стать миллиардером? Просто чтобы я не умерла к тому 
времени.



<a name="2009-12-10_14:59:03" href="#2009-12-10_14:59:03">2009-12-10_14:59:03</a>
(kama) - Есть специальная профессия у девушек: они раздеваются и на их голые тела 
раскладывают еду, а потом с них просто едят.

(gura) - А мужики могут иметь такую работу?

(mst) - Да, с них будут есть мороженое.

(gura) - Эскимо! Ещё и завёрнутое в фольгу!



<a name="2009-12-10_16:37:20" href="#2009-12-10_16:37:20">2009-12-10_16:37:20</a>
(lera) - Ну, у негров точно также есть руки, ноги...

(vv) - 20 сантиметров.

(esh, удивлённо) - 20 сантиметров?!



<a name="2009-12-10_19:10:05" href="#2009-12-10_19:10:05">2009-12-10_19:10:05</a>
(lena about zuma) - Вот, я же говорила, что Света ещё не испорчена.

(geka about kama, natalie &amp; esh) - Да она уже попала под их влияние: начала на танцы 
ходить, скоро печенюшки станет мешками таскать. Слава Богу замуж уже вышла, а не ждёт 
до 35 лет принца на белом коне.



<a name="2009-12-11_16:18:16" href="#2009-12-11_16:18:16">2009-12-11_16:18:16</a>
(lena 2 esh) - "Африка" хочет тебе медаль вручить.

(mst) - Посмертно?

(esh) - "Зачем мне орден? Я согласен на медаль".



<a name="2009-12-11_18:44:15" href="#2009-12-11_18:44:15">2009-12-11_18:44:15</a>
(pr) - Девочки, я наверх еду, никому не надо?

(lena) - Опять? Ты же уже уезжал?

(pr) - Так я же отвожу, привожу...

(geka) - Таксуешь?



<a name="2009-12-14_11:49:06" href="#2009-12-14_11:49:06">2009-12-14_11:49:06</a>
(esh) - А у нас ёлку наряжают. Я как раз шла на работу и там мужики матерились.



<a name="2009-12-14_13:50:09" href="#2009-12-14_13:50:09">2009-12-14_13:50:09</a>
(esh) - В 11-м классе был конкурс "А ну-ка девушки", и мы проигрывали. Но 
последний конкурс был "Кто съест больше бананов". Отправили меня и мы победили.
А против меня была большая девочка.

(kama) - И она не смогла съесть больше бананов, чем ты?

(esh) - Но они же не знали тогда о моём таланте...

(inknex) - Заглатывать?



<a name="2009-12-14_16:21:24" href="#2009-12-14_16:21:24">2009-12-14_16:21:24</a>
(vv) - Нет у меня тут куртки тёплой, она дома.

(zuma 2 vv) - А зачем ты куртку домой отвозишь?

(lena) - Да у него и холодильника нет.



<a name="2009-12-14_19:07:58" href="#2009-12-14_19:07:58">2009-12-14_19:07:58</a>
(lena) - Давайте по домам. Вот Паштет молодец, собрался и ушёл. А вы сидите тут...

(geka) - И до 35 будут сидеть!



<a name="2009-12-15_13:12:51" href="#2009-12-15_13:12:51">2009-12-15_13:12:51</a>
(mst) - Кто знает, как вызвать функцию-член класса родителя родителя класса?

(esh) - Можно у родителя отдельно вызывать функцию от его родителя.

(mst) - Можно, но придётся писать промежуточную функцию в классе-родителе, а не хочется.

(lera 2 mst) - Какой ты ленивый... Это плюс ко всем твоим недостаткам.



<a name="2009-12-15_14:46:22" href="#2009-12-15_14:46:22">2009-12-15_14:46:22</a>
(pr) - На какой станции вы жили в этот раз?

(baton) - На *M*.

(pr) - А в прошлый раз?

(baton) - На *N*.

(pr) - А с Кондратюком где вы жили?

(baton) - Паша, с Кондратюком мы не жили, а соседствовали.



<a name="2009-12-15_18:04:03" href="#2009-12-15_18:04:03">2009-12-15_18:04:03</a>
/* 17.00, pashtet уходит домой */ 

(esh) - И я хочу домой...

(geka about pashtet) - Может мы ему что-нибудь сломаем?

(lena) - Ноги?

(geka) - Я имел в виду сайт...



<a name="2009-12-15_18:10:28" href="#2009-12-15_18:10:28">2009-12-15_18:10:28</a>
(kama) - У нас в уборной надо повесить объявление: "Не льсти себе - подойди поближе".



<a name="2009-12-16_13:32:43" href="#2009-12-16_13:32:43">2009-12-16_13:32:43</a>
(esh) - Зачем нужен муж? Я не понимаю... Для этого же можно иметь сантехника, слесаря, 
любовника...

(geka) - Боюсь, что всё будет наоборот: это не ты будешь иметь сантехника...



<a name="2009-12-16_13:41:39" href="#2009-12-16_13:41:39">2009-12-16_13:41:39</a>
(nata 2 tur) - У тебя дети есть?

(tur) - Нет.

(nata) - А почему?

(esh about baton) - А батон сказал, что мужчина никогда не может точно знать, 
сколько у него детей.

(nata) - Я ему этот вопрос даже не задавала.



<a name="2009-12-16_16:30:20" href="#2009-12-16_16:30:20">2009-12-16_16:30:20</a>
(kama 2 vv about корова) - Купи ребёнку одежду!

(rechik 2 vv) - Вот, у тебя есть повод пойти на детский новогодний утренник с ребёнком.



<a name="2009-12-16_17:32:31" href="#2009-12-16_17:32:31">2009-12-16_17:32:31</a>
(lena) - Почему никто не бежит в Comfy за ноутбуком за 4 тысячи?

(zuma) - Рекламная пауза?

(lena) - А вы знаете, что температура падает...

(zuma) - А теперь о погоде?



<a name="2009-12-16_18:57:40" href="#2009-12-16_18:57:40">2009-12-16_18:57:40</a>
(esh 2 vv &amp; geka) - Вы домой? <strong>Возьмите</strong> меня!



<a name="2009-12-16_18:58:15" href="#2009-12-16_18:58:15">2009-12-16_18:58:15</a>
(mst 2 esh) - Тебе дать что-нибудь поесть?

(esh) - Занять мне чем-нибудь рот?



<a name="2009-12-17_17:36:31" href="#2009-12-17_17:36:31">2009-12-17_17:36:31</a>
(mst 2 esh) - Ты ещё обидься на меня!

(esh) - Женщинам обижаться - как с горы катиться.



<a name="2009-12-23_18:07:38" href="#2009-12-23_18:07:38">2009-12-23_18:07:38</a>
(vv about esh) - А Ленка подстриглась?

(esh) - Кто, я? В каких местах?



<a name="2009-12-23_18:07:43" href="#2009-12-23_18:07:43">2009-12-23_18:07:43</a>
(esh) - Мозг занимает столько места, что не остаётся пространства для мыслей.

(lena 2 esh) - Лена, у тебя, наверное, мозг большой-пребольшой.



<a name="2009-12-23_18:07:48" href="#2009-12-23_18:07:48">2009-12-23_18:07:48</a>
(vv 2 mp) - А ты на Новый год в платье придёшь?

(mp) - Нет.

(salo) - А чулки хоть наденешь?



<a name="2009-12-23_15:03:16" href="#2009-12-23_15:03:16">2009-12-23_15:03:16</a>
(esh) - Дизайнеры заказали наряды, а они плохие оказались.

(vv) - Они без нарядов остались?

(esh) - Ну, придумают что-нибудь...

(vv) - Пусть приходят в костюме Евы.

(esh) - zmey тоже в костюме Евы?

(vv) - Ну, zmey - искуситель.



<a name="2009-12-23_15:05:05" href="#2009-12-23_15:05:05">2009-12-23_15:05:05</a>
/* about girl on adult site */ 

(vv) - $140 за полчаса работы... Капец, сколько она зарабатывает?..

(lera) - Ты думаешь у неё 8-часовой рабочий день?



<a name="2009-12-23_15:06:25" href="#2009-12-23_15:06:25">2009-12-23_15:06:25</a>
(lena 2 vv) - Ну как, получается?

(vv) - Я думаю... Пытаюсь... Но не получается.



<a name="2009-12-23_15:07:54" href="#2009-12-23_15:07:54">2009-12-23_15:07:54</a>
/* December, 22 */

(esh) - Так что, теперь день будет увеличиваться?

(inknex) - Да, и рабочий тоже.



<a name="2009-12-23_18:52:44" href="#2009-12-23_18:52:44">2009-12-23_18:52:44</a>
(pr) - В одной индийской конторе 36 тысяч сотрудников.

(max) - И сколько они мегаватт потребляют?



<a name="2009-12-24_15:04:11" href="#2009-12-24_15:04:11">2009-12-24_15:04:11</a>
(pr 2 baton &amp; mst about lord) - Купите мальчикам пиво, девочкам - вино или шампанское... 
И Геннадию что-нибудь купите.



<a name="2009-12-24_15:11:16" href="#2009-12-24_15:11:16">2009-12-24_15:11:16</a>
/* Сотрудникам в преддверии Нового года сказали оставить для alexb записки на машинах с 
пожеланиями смены софта и т.п.*/ 

(alexb выключает машину esh) - Девочки совсем офигели! Стикер оставили на мониторе - 
"Полить цветы".



<a name="2010-01-04_12:04:38" href="#2010-01-04_12:04:38">2010-01-04_12:04:38</a>
(natalie about rl) - Рома сказал, что не скачает мне этот фильм из-за религиозных 
предубеждений: у него тёща смотрела этот фильм.



<a name="2010-01-05_16:56:56" href="#2010-01-05_16:56:56">2010-01-05_16:56:56</a>
(vv about busa) - У Наташи фотка на фоне холодильника.

(esh) - Вот, сразу видно, что у человека <strong>есть</strong> холодильник.



<a name="2010-01-06_14:12:25" href="#2010-01-06_14:12:25">2010-01-06_14:12:25</a>
(esh 2 mst) - На кухне есть свободные места?

(mst) - Нет, всё занято.

(vv 2 mst about baton) - А батон там?

(mst) - Да.

(geka) - Где же ему ещё быть? На рабочем месте человек...



<a name="2010-01-06_18:30:29" href="#2010-01-06_18:30:29">2010-01-06_18:30:29</a>
/* О признаках наследования человека */ 

(esh 2 baton) - Вот батон, у тебя какие признаки: доминантные или рецессивные?

(mst about baton) - Рудиментарные.



<a name="2010-01-06_18:47:49" href="#2010-01-06_18:47:49">2010-01-06_18:47:49</a>
(lena) - Все домой! Я жду отчёта только от Станиславы.

(geka) - Почему ты это утром не сказала?



<a name="2010-01-07_11:19:39" href="#2010-01-07_11:19:39">2010-01-07_11:19:39</a>
(esh 2 vv) - У тебя звездатая шапка.



<a name="2010-01-07_16:46:36" href="#2010-01-07_16:46:36">2010-01-07_16:46:36</a>
(kama) - Ну, я же не знаю, какой у меня голос будет в старости.

(vv) - У женщин с возрастом голос не меняется!

(mst) - Т.е. у девочки и у бабушки голос одинаковый? У всех меняется.

(esh) - Особенно когда зубы выпадают.



<a name="2010-01-08_13:28:55" href="#2010-01-08_13:28:55">2010-01-08_13:28:55</a>
(pr 2 esh) - Лена, что тебе подарили на Новый год?

(esh) - Я отказываюсь отвечать на личные вопросы.

(pr 2 kama) - Ладно, Стася, а тебе что подарили?

(kama) - No comments.

(pr 2 natalie) - Наташа, ну а тебе что подарили?

(natalie молчит)

(lena) - Да вам всем нижнее бельё, что ли, подарили?



<a name="2010-01-08_14:31:57" href="#2010-01-08_14:31:57">2010-01-08_14:31:57</a>
(baton) - Девушкам везде вход бесплатно! На Чарли по пятницам, на Нику по четвергам, 
на Родину на последний сеанс...

(esh) - Так что тебе мешает? Надень парик, две косички, губы накрась и иди.

(pl) - Да, только тогда на него никто не поведётся.

(baton) - Нет, здесь как раз может быть проблема, что кто-то поведётся. 
Типа "Девушка, давайте потанцуем..."



<a name="2010-01-11_10:58:35" href="#2010-01-11_10:58:35">2010-01-11_10:58:35</a>
(natalie 2 моджахед) - Не кривляйся!

(моджахед) - Я так думаю.



<a name="2010-01-11_11:01:02" href="#2010-01-11_11:01:02">2010-01-11_11:01:02</a>
(natalie 2 lord &amp; моджахед) - Не дёргайте меня за хвостик! Заведите себе свой и 
дёргайте.

(mst 2 natalie) - Наташа, они и так с 10 лет...



<a name="2010-01-11_23:20:50" href="#2010-01-11_23:20:50">2010-01-11_23:20:50</a>
/* О невагинальном сексе */ 

(gura) - Сзади - фи.

(mst) - Минет тоже фи?

(gura) - НЕТ!!! А куни - да. 

(mst) - Железно.

(gura) - Не для того я 5 лет в институте сидел, чтобы <abbr title="пезды">*censored*</abbr> лизать.



<a name="2010-01-12_11:46:43" href="#2010-01-12_11:46:43">2010-01-12_11:46:43</a>
(esh) - У меня теперь не соседка, а сосед.

(pashtet) - Поменяла пол?



<a name="2010-01-12_12:46:25" href="#2010-01-12_12:46:25">2010-01-12_12:46:25</a>
(esh 2 mst) - Да, я обещала тебе ручки на Новый год. Но я же не уточняла, на какой именно. 
Будет же ещё 2011 год, 2012... Может и 2013.



<a name="2010-01-13_10:49:16" href="#2010-01-13_10:49:16">2010-01-13_10:49:16</a>
(kama) - Мне с eBay пришло письмо: "Dear eBay user..."



<a name="2010-01-13_16:56:39" href="#2010-01-13_16:56:39">2010-01-13_16:56:39</a>
(esh) - На одном сайте объяснялось, почему 10 программистов лучше, чем один программист,
который может делать работу за десятерых: если один заболеет, то вся работа станет, а 10 
человек одновременно заболеть на могут.

(пауза)

(esh) - Поэтому, наверное, лучше <a href="#2009-07-24_08:28">5 девушек с первым размером</a>, 
чем одна с пятым.



<a name="2010-01-14_10:34:22" href="#2010-01-14_10:34:22">2010-01-14_10:34:22</a>
(lera) - Не было печали... Вышел IE8.



<a name="2010-01-14_17:37:29" href="#2010-01-14_17:37:29">2010-01-14_17:37:29</a>
(kama 2 lena) - А разве он тебе ответ не присылал?

(lena) - Нет. Это "отменятина".

(vv) - "Оттебятина"?



<a name="2010-01-14_17:41:28" href="#2010-01-14_17:41:28">2010-01-14_17:41:28</a>
(esh 2 lena about mst) - Лена, он мне вирусы присылает!

(lena 2 esh) - А каких действий ты от меня ждёшь? Чтобы я его отшлёпала?



<a name="2010-01-15_12:16:45" href="#2010-01-15_12:16:45">2010-01-15_12:16:45</a>
(gura) - Когда я перехожу с wordpress на наши формсы, я испытываю умственный оргазм.



<a name="2010-01-15_14:51:44" href="#2010-01-15_14:51:44">2010-01-15_14:51:44</a>
(kama) - В Японии была мода на маленькие ноги, их специально забинтовывали.

(inknex) - А в Испании была мода на плоскую грудь.

(vv) - Вот дуры!



<a name="2010-01-15_14:56:49" href="#2010-01-15_14:56:49">2010-01-15_14:56:49</a>
(vv) - Вот если бы все девушки ходили ненакрашенные, то они все были одинаковые.

(pashtet) - И потребление водки выросло бы в разы.



<a name="2010-01-15_18:39:43" href="#2010-01-15_18:39:43">2010-01-15_18:39:43</a>
(lena about esh) - Какая-то она подозрительная стала... Уходит рано.

(geka) - А ещё она знает, что .net переехал.

(lena) - А они переехали?

(geka) - Да. Она даже знает, куда они переехали. Они, бедные, уже скрываются от неё, 
но она и там их нашла.



<a name="2010-01-18_11:26:34" href="#2010-01-18_11:26:34">2010-01-18_11:26:34</a>
(mst 2 esh) - Сегодня ДР у sergk.

(esh) - А мы подарок не приготовили... У меня с собой только каша есть.



<a name="2010-01-18_11:32:55" href="#2010-01-18_11:32:55">2010-01-18_11:32:55</a>
(esh 2 mst) - В Японии есть традиция, что если ты пришёл в гости по какому-то делу, 
то сначала обязательно должен выпить чай. Даже если пришёл убить хозяина и у тебя уже нож 
за спиной спрятан, то всё равно должен выпить чай.

(mst) - Да, классная традиция.

(esh) - Пойду, чая сделаю.

(mst) - Подожди, а к чему ты это всё рассказала?!



<a name="2010-01-18_11:59:20" href="#2010-01-18_11:59:20">2010-01-18_11:59:20</a>
(esh) - Ну расскажите мне что-нибудь! У Паши в книжке написано, что в коллективе надо 
общаться!

(geka) - А там не написано, что надо ещё работать?



<a name="2010-01-18_14:50:14" href="#2010-01-18_14:50:14">2010-01-18_14:50:14</a>
(baton 2 kama в столовой) - Тебе налить кипятка?

(kama) - Да, только без горки.

(baton) - А разве можно чай налить с горкой?

(mst) - Можно, где-то до 1 мм из-за поверхностного натяжения.

(baton) - Собрались тут юные физики.

(mst 2 baton about esh) - Ты с Леной побеседуй, она любитель...

(gura) - Поверхностного натяжения?



<a name="2010-01-19_14:34:47" href="#2010-01-19_14:34:47">2010-01-19_14:34:47</a>
(mp) - Мне две недели мяса вообще не хотелось, так плохо от него было...

(gura) - "Плохо от мяса" - так только девочки могут сказать.



<a name="2010-01-19_16:54:05" href="#2010-01-19_16:54:05">2010-01-19_16:54:05</a>
/* Разговор об изучении английского языка */ 

(vv) - Приходи на герундий, будем инфинитивом заниматься.



<a name="2010-01-19_16:59:47" href="#2010-01-19_16:59:47">2010-01-19_16:59:47</a>
(esh) - Давайте между собой на английском разговаривать?

(mst) - Надо разговаривать с носителем языка, а не простейшими фразами между собой.

(vv 2 esh) - Вот у тебя есть язык?

(esh) - Да.

(vv) - Значит ты носитель языка.



<a name="2010-01-19_17:13:07" href="#2010-01-19_17:13:07">2010-01-19_17:13:07</a>
/* Об анкетировании сотрудников */ 

(esh) - А когда анкету раздадут? Я напишу, что меня не удовлетворяют.



<a name="2010-01-19_17:24:00" href="#2010-01-19_17:24:00">2010-01-19_17:24:00</a>
(mst 2 esh) - Дайте мне своих витаминок.

(esh даёт таблетки "Рыбий жир")

(mst) - Это специально чтобы я больше не просил? Лучше бы ты просто дала, и я не знал, 
что это было.

(vv) - Да, "лучше бы ты просто дала".



<a name="2010-01-19_17:48:05" href="#2010-01-19_17:48:05">2010-01-19_17:48:05</a>
(esh написала на доске "до конца месяца осталось 10 дней")

(lena 2 esh) - Лена, ты уже считаешь дни?

(esh) - Да. Только это количество рабочих дней.

(lena) - Вообще-то уже осталось не 10 дней.

(mst about esh) - А может у неё свои рабочие дни.

(lena) - Да, и особый месячный цикл.



<a name="2010-01-19_21:54:00" href="#2010-01-19_21:54:00">2010-01-19_21:54:00</a>
(esh) - Замуж? Я ещё не нашла того человека, которому я готова испортить жизнь.



<a name="2010-01-20_13:09:36" href="#2010-01-20_13:09:36">2010-01-20_13:09:36</a>
(esh) - Я тоже могу зарегистрировать платный номер и принимать смс по 20 грн.?

(mst 2 esh) - А ты юридическое лицо?

(esh) - Нет. Но симпатичное.



<a name="2010-01-20_14:37:44" href="#2010-01-20_14:37:44">2010-01-20_14:37:44</a>
(baton 2 esh в столовой) - Думаешь, у тебя там настоящие сосиски? Может они 
из модифицированной сои, а может они раньше мяукали.

(mst) - Натуральная там, в лучшем случае, оболочка, и то вряд ли. Ты если не захочешь
теперь кушать, не переживай за еду - мы поможем.

(esh) - Да, с вами не пропадёшь.

(baton) - А с тобой не соскучишься.



<a name="2010-01-20_16:48:08" href="#2010-01-20_16:48:08">2010-01-20_16:48:08</a>
(esh в столовой) - Мой организм офигеет от двух порций ряженки. Теперь надо быстрыми 
перебежками в комнату к батарее.

(mst) - Жир сжигать?



<a name="2010-01-20_16:50:11" href="#2010-01-20_16:50:11">2010-01-20_16:50:11</a>
(kama) - Блин, у меня джинсы без карманов... А я хотела руки засунуть.

(vv) - Мне засунь!



<a name="2010-01-20_16:51:45" href="#2010-01-20_16:51:45">2010-01-20_16:51:45</a>
(vv) - А почему на женских сигаретах не пишут "Курение приводит к импотенции"?



<a name="2010-01-22_13:50:25" href="#2010-01-22_13:50:25">2010-01-22_13:50:25</a>
(kama) - Мне раньше такие сны снились, даже не хотелось просыпаться: я и на балах была, 
и на трон усаживалась...

(mst) - А во сне тебя не Маргаритой случайно звали?



<a name="2010-01-22_18:43:35" href="#2010-01-22_18:43:35">2010-01-22_18:43:35</a>
(esh) - Так, надо полить цветы и вымыть чашку.

(mst) - Смотри не перепутай.



<a name="2010-01-25_11:48:08" href="#2010-01-25_11:48:08">2010-01-25_11:48:08</a>
(esh) - Где сейчас взять свежую рыбу? В магазинах только замороженная есть...

(geka) - Пойди налови.

(esh) - Мужчина должен ловить рыбу.

(geka) - Ну так иди мужчин налови!



<a name="2010-01-26_11:20:57" href="#2010-01-26_11:20:57">2010-01-26_11:20:57</a>
(lena) - Мне посоветовали лысую кошку, говорят, что она очень умная.

(geka) - Конечно, ты бы голой ходила, тоже умной была: знала бы, как ходить незаметно, 
скрываться ото всех...



<a name="2010-01-26_14:39:45" href="#2010-01-26_14:39:45">2010-01-26_14:39:45</a>
(zuma) - Надо обогреватели вдоль стен поставить между столами.

(kama) - И мы будем работать в купальниках?

(mst) - Вы смеётесь, а в банке %title% сейчас работницы ходят в туфлях и тонких блузках.

(kama) - Я тоже почти на каблуках.

(mst) - Но не в блузке же.

(kama) - А может я скромная?

(mst) - Ты? А кто в коротких шортах на работу приходил?

(kama) - Ну, было пару раз. Это же не мешает мне работать. Тем более, что я работаю 
головой, поэтому могу ходить в чём угодно.



<a name="2010-01-26_14:56:05" href="#2010-01-26_14:56:05">2010-01-26_14:56:05</a>
/* О сауне */ 

(kama) - Так на "Оазисе" только 15 человек поместятся...

(pr) - Ну так мы можем ещё и заказать кого-нибудь.



<a name="2010-01-26_14:56:30" href="#2010-01-26_14:56:30">2010-01-26_14:56:30</a>
(pr 2 vv about esh) - Ты скажи Лене, что из дам она одна на сауну идёт.

(vv) - "Из дам"? А из "не дам" кто ещё?



<a name="2010-01-26_15:23:13" href="#2010-01-26_15:23:13">2010-01-26_15:23:13</a>
(lena) - Я не хожу на рынок, я там получаю стресс.

(kama) - И я не хожу, мне мама рассказывает.

(vv) - Поэтому надо ходить в кулинарию.

(zuma) - Чтобы сразу заедать этот стресс.



<a name="2010-01-26_17:58:08" href="#2010-01-26_17:58:08">2010-01-26_17:58:08</a>
(vv) - Дома холодно.

(lena 2 vv) - А печка у тебя есть?

(vv) - Нет.

(lena) - И телевизора у тебя нет?

(vv) - Нет.

(lena) - А как же ты один живешь? Наверное, уже все книжки перечитал?

(vv) - Ага, уже до Чехова дошёл.

(kama) - И как горит?



<a name="2010-01-27_12:23:11" href="#2010-01-27_12:23:11">2010-01-27_12:23:11</a>
(lena) - Верстальщики, какие у вас есть претензии к дизайнерам?

(geka) - Руки можно им оторвать?

(vv) - У них в комнате теплее, чем у нас.



<a name="2010-01-27_14:00:32" href="#2010-01-27_14:00:32">2010-01-27_14:00:32</a>
(pr 2 mst &amp; gura в столовой) - А вы сегодня вместе?

(mst &amp; gura) - В смысле?

(pr) - Ну, у вас еда одинаковая - вермишель с мясом.

(gura) - Да, из одного тазика набирали.

(pr about esh) - А вы случайно не у Лены ночевали?



<a name="2010-01-27_14:08:40" href="#2010-01-27_14:08:40">2010-01-27_14:08:40</a>
(esh) - Вчера достала мясо из холодильника, но пока оно размёрзлось, было уже 11 часов и 
я не хотела уже ничего жарить.

(mst) - Позвола бы нужного человека, он бы тебе мясо даже в 11 часов вечера пожарил...

(esh) - Есть у меня один знакомый человек, но он бы не мясо жарил.



<a name="2010-01-27_14:14:42" href="#2010-01-27_14:14:42">2010-01-27_14:14:42</a>
(esh требует удалить очередную свою цитату, mst занимается вымогательством)

(mst 2 esh) - Значит так: я хочу котлет вкусных... И отбивных давно не было...

(natalie 2 mst about esh) - Знаешь, она и из тебя их может сделать.



<a name="2010-01-27_18:46:41" href="#2010-01-27_18:46:41">2010-01-27_18:46:41</a>
(lena 2 esh) - Лена, на сайте поиск поломался.

(esh) - Да, вижу. Он не совсем поломался...

(geka) - Он и не работал.



<a name="2010-01-28_13:04:49" href="#2010-01-28_13:04:49">2010-01-28_13:04:49</a>
(esh листает свежую газету. За день до этого на городской площади выступал Козловский) -
Тут Козловского напечатали. Уже успели сфотографировать.

(pashtet) - Анфас и в профиль?



<a name="2010-01-28_14:36:43" href="#2010-01-28_14:36:43">2010-01-28_14:36:43</a>
(esh) - Мужчины преувеличивают размер своей зарплаты, сексуального опыта, поэтому 
приходится всё делить на 2.

(gura) - Обидно, что даже если говоришь правду, то женщины всё равно делят на 2. 



<a name="2010-01-28_16:07:14" href="#2010-01-28_16:07:14">2010-01-28_16:07:14</a>
(esh 2 rl) - Вам сотрудники в .net не нужны? А то меня выгоняют тут некоторые...

(mst 2 rl) - Хотите себе генератор случайных текстов?.. Только мы же её так просто не отдадим.

(esh) - А как? С доплатой?



<a name="2010-01-28_18:26:15" href="#2010-01-28_18:26:15">2010-01-28_18:26:15</a>
(esh) - Вот был бы у меня котёнок, я бы его кормила...

(mst) - Был у тебя уже котёнок.

(geka) - Бедное животное!



<a name="2010-01-28_18:31:33" href="#2010-01-28_18:31:33">2010-01-28_18:31:33</a>
(esh катается на стуле)

(mst 2 esh) - Чем бы ещё заняться, да?

(geka) - И сделать что-нибудь полезное...

(esh 2 geka) - Могу ещё у тебя бублики съесть.

(geka) - Могла <strong>бы</strong>!



<a name="2010-01-28_18:38:04" href="#2010-01-28_18:38:04">2010-01-28_18:38:04</a>
/* По мотивам <a href="#2010-01-27_14:08:40">цитаты</a> */ 

(gura about esh) - Я бы на месте Лены уже обиделся.

(mst) - В каждой комнате должен быть мальчик для битья. У нас это Лена.

(gura) - Можешь записать это.

(mst) - Нельзя, она обидется.



<a name="2010-01-28_18:50:46" href="#2010-01-28_18:50:46">2010-01-28_18:50:46</a>
(esh) - Где можно купить такую штуку, чтобы книги электронные читать?

(mst) - iPad, $800.

(esh) - Нет, мне бы до 1000 грн.

(geka) - А где ты книги читать будешь? По дороге на работу?

(esh) - Нет, дома. Я же компьютер не принесу себе в кровать.

(geka) - Книгу купи. А лучше мужика себе принеси!



<a name="2010-01-29_12:58:36" href="#2010-01-29_12:58:36">2010-01-29_12:58:36</a>
(esh 2 pr) - Какая диагональ у твоего ноутбука?

(pr) - 15".

(esh) - А кажется больше.

(pr) - У меня всё кажется больше!



<a name="2010-01-29_13:02:43" href="#2010-01-29_13:02:43">2010-01-29_13:02:43</a>
(pr 2 geka) - Жека, а твой чувак с %projectname% отказался заплатить.

(geka) - Я знаю. Я бы тоже отказался.



<a name="2010-01-29_13:07:07" href="#2010-01-29_13:07:07">2010-01-29_13:07:07</a>
(pr) - Лучший клиент - это тот, который сделал предоплату и умер.



<a name="2010-01-29_14:19:46" href="#2010-01-29_14:19:46">2010-01-29_14:19:46</a>
(mst в столовой) - У нас был неполноценный обед.

(gura about esh) - Лены не было?

(baton about esh) - Лены не было?



<a name="2010-01-30_17:52:31" href="#2010-01-30_17:52:31">2010-01-30_17:52:31</a>
/* О smartyforms */ 

(natalie) - Просто меня они несколько... как бы это сказать...

(mst) - Раздражают?

(natalie) - Да.

(mst) - Вот видишь, не только ты извращениями в коде занимаешься.

(natalie) - Меня это не радует... Я потеряла свою уникальность.



<a name="2010-01-30_18:41:02" href="#2010-01-30_18:41:02">2010-01-30_18:41:02</a>
(natalie) - У меня что-то с памятью, забывать стала. Причём я даже не знаю, когда это 
случилось, вроде в институте ещё было всё нормально... Мозг усыхает?



<a name="2010-01-30_18:46:42" href="#2010-01-30_18:46:42">2010-01-30_18:46:42</a>
(natalie 2 mst о предыдущей <a href="#2010-01-30_18:41:02">цитате</a>) - Слава, не записывай это!

(mst) - Лучше проверь, я правильно всё записал?

(natalie) - Я уже не помню.



<a name="2010-02-01_19:16:10" href="#2010-02-01_19:16:10">2010-02-01_19:16:10</a>
(rechik 2 lena) - Я уже домой.

(lena) - Ты ничего не сломал?

(rechik) - Нет. Не смог.



<a name="2010-02-02_14:34:16" href="#2010-02-02_14:34:16">2010-02-02_14:34:16</a>
(lena 2 esh) - А ты на живом сайте изменения делаешь?

(esh) - Да.

(lena) - А backup?

(esh) - Я прямо там меняю.

(mst) - Ты делаешь изменения на чужом сайте без backup'а?! Забери весь сайт на debug, 
сделай backup, а только потом изменения у себя делай.

(esh) - Мне всего-то 2 строки поменять...

(mst) - "Я всего на полшишки", да?



<a name="2010-02-02_14:35:42" href="#2010-02-02_14:35:42">2010-02-02_14:35:42</a>
/* vjik пытается восстановить файлы, с которыми работала natalie */ 

(vjik) - Ты файлы удаляла?

(natalie) - Нет, только перезаписывала.



<a name="2010-02-02_15:42:27" href="#2010-02-02_15:42:27">2010-02-02_15:42:27</a>
(esh) - А почему нет сайта для блондинок? Чтобы он был совсем тупой. Там будет кнопка, 
на которой будет написано "Кнопка".



<a name="2010-02-02_16:59:01" href="#2010-02-02_16:59:01">2010-02-02_16:59:01</a>
(max) - Что вы все на IE6 гоните? 15 лет был нормальным браузером, а тут вдруг стал говном.



<a name="2010-02-02_17:26:31" href="#2010-02-02_17:26:31">2010-02-02_17:26:31</a>
(esh 2 max) - А ты на Крещение купался в проруби?

(max) - Да.

(vv) - А где холоднее, в воде или на воздухе?

(max) - На воздухе. Идешь, и колокольчики звенят.



<a name="2010-02-02_17:30:07" href="#2010-02-02_17:30:07">2010-02-02_17:30:07</a>
(pr) - А что, Янукович на дебаты не пришёл?

(esh) - Нет, у него вроде внук родился... Или внучка. Юлей назовут.



<a name="2010-02-02_19:02:19" href="#2010-02-02_19:02:19">2010-02-02_19:02:19</a>
(девочки ушли на танцы)

(lena) - Вы заметили, как сразу тихо стало?

(geka) - Ну да, Ленка ушла - никто не кричит, Натали ушла - никто не чавкает, Стася не 
бегает туда-сюда с вопросами.



<a name="2010-02-03_17:06:32" href="#2010-02-03_17:06:32">2010-02-03_17:06:32</a>
(gr.igor.iev читает <?=$site_name?>. Подходит tata)

(tata) - Что, за сегодня нет свежего?

(gr.igor.iev) - За сегодня нет. Наверное, Слава сегодня работает.



<a name="2010-02-04_13:34:28" href="#2010-02-04_13:34:28">2010-02-04_13:34:28</a>
(natalie вышла)

(esh about natalie) - А где Натали? Она ушла и оставила предсмертную записку "В моей 
смерти прошу винить создателя smartyforms"?



<a name="2010-02-04_17:30:12" href="#2010-02-04_17:30:12">2010-02-04_17:30:12</a>
(vv 2 geka) - Мы в сауну собираемся? А ты трусы запасные взял?



<a name="2010-02-04_19:18:14" href="#2010-02-04_19:18:14">2010-02-04_19:18:14</a>
(gura 2 mst) - Записывай цитату: (цитата).

(mst) - Мне сказали не записывать. Кто-то нажаловался.

(gura) - Слава, великих всегда предавали гонениям, записывай.



<a name="2010-02-05_10:57:35" href="#2010-02-05_10:57:35">2010-02-05_10:57:35</a>
(natalie about <?=$site_name?>) - А почему у меня каждый раз показывается "Соглашение", 
когда я сюда захожу?

(mst) - Я просто название куки поменял...

(kama) - И кука теперь называется "Хрен я уберу цитаты"?



<a name="2010-02-05_11:47:36" href="#2010-02-05_11:47:36">2010-02-05_11:47:36</a>
(esh) - В Таиланде есть поверье, что если ты будешь себя хорошо вести в жизни, то 
в следующей ты родишься белым человеком. Поэтому там считается модным иметь белого парня.

(kama) - А там случайно нет поверья, что переспав с белым парнем, ты излечишься 
от всех венерических заболеваний?



<a name="2010-02-08_15:23:42" href="#2010-02-08_15:23:42">2010-02-08_15:23:42</a>
(esh) - Я купила себе микрофон. Теперь найду кого-нибудь вечером и буду разговаривать...

(mst) - И будет "Do you speak English?"

(esh) - Да там будет и "Do you speak English?", и "Sprechen sie Deutsch?"... Ой.



<a name="2010-02-08_15:25:05" href="#2010-02-08_15:25:05">2010-02-08_15:25:05</a>
(lena) - В туалете холодно. Даже пар изо рта идёт.

(vv) - Если бы только изо рта...



<a name="2010-02-09_14:21:34" href="#2010-02-09_14:21:34">2010-02-09_14:21:34</a>
(pr читает журнал в столовой) - Кто такая Кильчицкая?

(mst) - Заместитель мера Киева. Я бы сказал, кто она, но тут дамы...

(esh) - Как будто это вас когда-нибудь останавливало.

(gura) - Это та самая из "моей молодой команды"?

(mst) - Да.

(gura about Олесь Довгий) - А она не подруга ещё одного из молодой команды?

(mst) - Нет, она старше, у неё двое детей.

(gura) - Как будто это нас когда-нибудь останавливало.

(pr переворачивает страницу) - А эта как, пойдёт?

(gura) - Так это же мужик!

(xi) - Как будто это вас когда-нибудь останавливало?



<a name="2010-02-10_17:53:39" href="#2010-02-10_17:53:39">2010-02-10_17:53:39</a>
(lena about photo in Maxim) - Зачем снимать трусы, если всё равно закрываешь рукой?



<a name="2010-02-12_12:58:51" href="#2010-02-12_12:58:51">2010-02-12_12:58:51</a>
(esh) - А почему ты не пользуешься тем мужским кремом от морщин, который я тебе положила 
на стол?

(mst) - Это так ты деликатно намекнула на мой возраст? Тогда я потребую, чтобы напротив 
меня сидела молодая и красивая!



<a name="2010-02-12_14:36:13" href="#2010-02-12_14:36:13">2010-02-12_14:36:13</a>
(pl) - Через 7 млрд. лет Земли уже не будет.

(gura) - Ужас!

(mst) - Вот кому-то не повезёт...

(baton) - А Дункан Маклауд как расстроится! Наверное, повесится... Блин, ему же не поможет.



<a name="2010-02-12_16:36:00" href="#2010-02-12_16:36:00">2010-02-12_16:36:00</a>
(geka) - Кнопка "Буй" [buy].



<a name="2010-02-16_12:04:49" href="#2010-02-16_12:04:49">2010-02-16_12:04:49</a>
/* natalie отправили домой из-за простуды */ 

(lena) - Натали была изгнана.

(mst) - Хорошо хоть не сожжена.

(kama) - Это они тебе так сказали...

(geka) - На самом деле они её съели.



<a name="2010-02-16_17:40:09" href="#2010-02-16_17:40:09">2010-02-16_17:40:09</a>
/* Разговор об эпидемии в комнате */ 

(kama) - Мы все умрём.

(pr) - Ты что?! Я столько проектов понабирал...



<a name="2010-02-19_12:01:13" href="#2010-02-19_12:01:13">2010-02-19_12:01:13</a>
(mst 2 esh) - Ты в своей сумке отвёртку носишь?

(esh) - Нет, а зачём?

(mst) - Многие девушки носят с собой отвёртки на всякий случай.

(esh) - Может у них винтики в голове откручиваются?



<a name="2010-02-20_17:11:00" href="#2010-02-20_17:11:00">2010-02-20_17:11:00</a>
(natalie) - Я сама в шоке от своего кода... Пишу и плачу.



<a name="2010-02-22_11:05:15" href="#2010-02-22_11:05:15">2010-02-22_11:05:15</a>
(kama about antivirus) - Всё, я теперь защищена?

(vjik) - Да не то слово. Как в двух контрацептивах!



<a name="2010-02-22_15:52:33" href="#2010-02-22_15:52:33">2010-02-22_15:52:33</a>
(lena 2 vv) - Тебе подарить пакетик?

(vv) - А что там?

(lena) - Кофе.

(vv) - Нет, спасибо.

(lena 2 esh) - Лена, а ты пьёшь такое говно?



<a name="2010-02-24_17:50:50" href="#2010-02-24_17:50:50">2010-02-24_17:50:50</a>
(vv в столовой) - Debug всё ещё лежит?

(geka) - Да. Видишь, дизайнеры все повылазили.



<a name="2010-02-25_13:05:49" href="#2010-02-25_13:05:49">2010-02-25_13:05:49</a>
(mst about php code) - Блин, сделать заглушку или переписать всё заново?..

(esh) - Это надо распечатать и повесить на стену! Это вечный вопрос программиста.



<a name="2010-02-25_17:51:28" href="#2010-02-25_17:51:28">2010-02-25_17:51:28</a>
(esh 2 vv) - Где новый "Максим"?

(vv) - Да, надо купить.

(esh) - Займись этим. Должна же быть от тебя хоть какая-то польза.



<a name="2010-02-26_16:27:05" href="#2010-02-26_16:27:05">2010-02-26_16:27:05</a>
(mst about windows 7) - Сколько секса в настройках, сколько секса... :(

(esh) - Да всего-то 3 часа ушло.

(mst) - 3 часа - мало? А ты пробовала 3 часа подряд?

(esh) - С компьютером - нет.



<a name="2010-03-01_11:07:18" href="#2010-03-01_11:07:18">2010-03-01_11:07:18</a>
(lena 2 lera) - Компьютеры уже можно включать?

(lera) - Да.

(lena) - Тогда идём пить чай.



<a name="2010-03-01_16:42:51" href="#2010-03-01_16:42:51">2010-03-01_16:42:51</a>
/* esh birthday */ 

(dm) - У меня третий тост.

(kama) - Так третий уже был...

(vv) - Он с нуля считает!



<a name="2010-03-02_16:42:11" href="#2010-03-02_16:42:11">2010-03-02_16:42:11</a>
(kozak 2 natalie) - Наташа, молчание - золото.

(natalie) - Я не умею молчать...

(kozak) - Тогда пей!



<a name="2010-03-02_17:58:49" href="#2010-03-02_17:58:49">2010-03-02_17:58:49</a>
(esh 2 geka) - У меня бывает 2-3 раза в неделю стандартная ситуация: твоя жена спрашивает 
у меня "Где мой муж?"

(pashtet) - Я думал, что всё закончится на фразе "У меня бывает 2-3 раза в неделю..."



<a name="2010-03-02_18:38:15" href="#2010-03-02_18:38:15">2010-03-02_18:38:15</a>
(esh 2 geka) - Что это у тебя на рабочем столе? А я всегда ставила то, о чём мечтаю: 
Багамские острова там...

(geka) - Т.е. мне на рабочий стол поместить твою фотку с заклеенным ртом?

(esh) - Всегда надо стремиться к большему...

(geka) - Просто за убийство сейчас сажают в тюрьму.



<a name="2010-03-02_18:53:32" href="#2010-03-02_18:53:32">2010-03-02_18:53:32</a>
(esh) - Почему у цветов запах не выветривается?

(mst) - У тебя тоже запах не выветривается.



<a name="2010-03-04_14:27:02" href="#2010-03-04_14:27:02">2010-03-04_14:27:02</a>
(pr 2 baton) - Нам с тобой не о чем говорить. Ты же не делал порносайты.

(baton) - И не буду. А вы все будете гореть в аду.

(pr) - Один звонок, и ты будешь 9 месяцев гореть в аду!



<a name="2010-03-04_18:13:48" href="#2010-03-04_18:13:48">2010-03-04_18:13:48</a>
(vv 2 esh) - Ты чего ходишь?

(esh) - Хочу и хожу.

(vv) - <strong>Хочешь</strong> и ходишь?



<a name="2010-03-04_18:28:49" href="#2010-03-04_18:28:49">2010-03-04_18:28:49</a>
(salo) - А у нас в садике были раскладушки...

(alexb87) - И сухари на обед?



<a name="2010-03-04_18:55:51" href="#2010-03-04_18:55:51">2010-03-04_18:55:51</a>
(tata 2 gr.igor.iev) - Игорь, у меня большая проблема!

(gr.igor.iev about gura) - Максим, что ли?



<a name="2010-03-04_19:26:58" href="#2010-03-04_19:26:58">2010-03-04_19:26:58</a>
(esh) - Я домой.

(geka) - К кому?

(esh) - А есть варианты? Я могу рассмотреть. От 1.80&nbsp;м и...

(vv) - И от 18 до 25&nbsp;см?



<a name="2010-03-05_13:00:54" href="#2010-03-05_13:00:54">2010-03-05_13:00:54</a>
(kama) - Как же зарождаются торнадо: из-за того, что сталкиваются две воздушные массы - 
тёплая и холодная, - и в результате тёплый воздух поднимается вверх, 
а холодный опускается вниз, они перемешиваются и закручиваются.

(geka) - Ну, это как пиво в водку наливать.



<a name="2010-03-05_14:42:34" href="#2010-03-05_14:42:34">2010-03-05_14:42:34</a>
(pr) - Ребята, до 7-го числа каждый третий товар в Comfy - бесплатно.

(rechik) - Паша ищёт первых двух?



<a name="2010-03-09_14:45:38" href="#2010-03-09_14:45:38">2010-03-09_14:45:38</a>
(kama 2 vv after 8th of March) - Так ты Рому головой в живот пихал!

(zuma) - Хорошо, что в живот.



<a name="2010-03-09_16:19:58" href="#2010-03-09_16:19:58">2010-03-09_16:19:58</a>
(esh) - Есть ещё тур в Швейцарию за 400 евро.

(mst) - Меня в Швейцарию не пустили бы, а могут и посадить. Там очень строгое 
законодательство по защите прав животных: даже попугая нельзя держать в одиночестве, 
обязательно должна быть особь противоположного пола.

(esh) - А там нет такого закона, чтобы женщинам мужчин тоже выдавали?



<a name="2010-03-09_17:10:30" href="#2010-03-09_17:10:30">2010-03-09_17:10:30</a>
/* Разговор о прапорщиках */ 

(gura) - Прапорщики - это те, кто в 40 лет не смог стать офицером.

(baton 2 esh) - Да, Лена, вот ты, наверное, думаешь, что это я некультурный, рассказываю 
много пошлых историй, анекдотов...

(esh) - Я так много о тебе не думаю.



<a name="2010-03-10_19:43:09" href="#2010-03-10_19:43:09">2010-03-10_19:43:09</a>
(kama) - Всё, от работы кони дохнут.

(mst about natalie) - Ты это Наташе скажи.

(kama) - А хомячков вообще разрывает на куски.

(inknex about natalie) - Да она побольше немного...

(mst) - И хомячки столько не едят.



<a name="2010-03-11_11:23:22" href="#2010-03-11_11:23:22">2010-03-11_11:23:22</a>
(вахтёр) - Когда уже погода наладится?..

(max) - Да разве с этой властью может что-нибудь наладится?



<a name="2010-03-11_12:16:12" href="#2010-03-11_12:16:12">2010-03-11_12:16:12</a>
(pr 2 kama) - Посмотри какой дизайн! К чему тут можно придраться?

(kama) - А зачем эти цветочки нарисованы?



<a name="2010-03-11_12:40:07" href="#2010-03-11_12:40:07">2010-03-11_12:40:07</a>
(kama 2 pr about baton) - Ну, заберут его в армию, и что ты делать будешь? Сидеть до 10 
вечера и отвечать на письма от его клиентов?

(pr) - Нет! Тут в анкетах 90% сотрудников страшивали о перспективах карьерного роста.

(vv) - И они же делали ему повестку из военкомата.



<a name="2010-03-15_14:50:17" href="#2010-03-15_14:50:17">2010-03-15_14:50:17</a>
(esh) - Опубликовали новый список в Forbes.

(mst) - Ты уже присматриваешься?

(esh) - Да, выписала себе первую пятёрку.

(mst) - Смотри, там первому где-то лет 80 уже. Хотя это в зависимости от того, для каких 
целей ты к нему присматриваешься: если он у тебя умрёт после первой брачной ночи, тогда 
нормально.

(esh) - Я надеюсь, что он умрёт <strong>до</strong> первой брачной ночи.



<a name="2010-03-15_17:01:53" href="#2010-03-15_17:01:53">2010-03-15_17:01:53</a>
(gura в столовой) - Есть что-нибудь к чаю?

(mst about natalie) - Нет. Надо было позвать Натали, у которой всегда мешок печенюшек есть.

(gura) - А когда печенюшки закончатся, то и её можно съесть.

(mst) - Там нечего. Одни кости.

(rl) - А может кому-то нравится вилами в кровати ловить.



<a name="2010-03-16_17:57:24" href="#2010-03-16_17:57:24">2010-03-16_17:57:24</a>
(esh нарисовала что-то продолговатое на листке)

(lena) - Это вантуз.

(vv 2 esh) - Скучаешь о <a href="#2009-10-14_15:46:13">Михаиле</a>?

(esh) - Да, захожу в туалет, вижу вантуз и плачу.

(kama) - Можно теперь сказать Паше, что проблема мокрого пола у нас в туалете решена.



<a name="2010-03-17_12:42:01" href="#2010-03-17_12:42:01">2010-03-17_12:42:01</a>
(esh 2 vjik) - Надо что-то запустить, да?

(vjik) - Да.

(esh) - А это надолго?

(vjik) - Нет, даже до ста досчитать не успеешь.

(esh) - Раз, два, сто!

(vjik) - Надо сказать Кондратюку, чтобы он тебе зарплату так выдавал.



<a name="2010-03-17_16:21:39" href="#2010-03-17_16:21:39">2010-03-17_16:21:39</a>
(lena) - Кто же эти женщины-верстальщики? Верстуньи?

(lera) - Верстуньи... Как красиво звучит. Версталки.



<a name="2010-03-19_17:30:15" href="#2010-03-19_17:30:15">2010-03-19_17:30:15</a>
(pr) - Люди, у которых есть аккаунт в linkedin, добавьте себе место работы в Quartsoft, 
чтобы фирма показывалась у вас в профиле.

(esh) - А фотографию свою в купальнике добавить?

(geka) - Без!



<a name="2010-03-22_14:52:23" href="#2010-03-22_14:52:23">2010-03-22_14:52:23</a>
(xi 2 gr.igor.iev) - Тут на сайт новый контент добавляют, но он разваливается. 
Просят помочь.

(gr.igor.iev смотрит на экран xi) - Ну, это же баптистский сайт... 
С божьей помощью у них все получится.



<a name="2010-03-22_16:33:38" href="#2010-03-22_16:33:38">2010-03-22_16:33:38</a>
(mst в столовой налил чай, положив рядом bounty)

(моджахед) - Сейчас Слава получит райское наслаждение.



<a name="2010-03-22_16:52:43" href="#2010-03-22_16:52:43">2010-03-22_16:52:43</a>
(в комнате разрезали торт)

(sergk 2 lera) - Поехали.

(lera) - Вот так всегда... На самом интересном месте.



<a name="2010-03-22_17:17:22" href="#2010-03-22_17:17:22">2010-03-22_17:17:22</a>
(kama) - Огород могут хотеть только те люди, у которых его нет.



<a name="2010-03-22_17:44:30" href="#2010-03-22_17:44:30">2010-03-22_17:44:30</a>
(esh) - Вот если бы я поехала в Америку, я бы нашла себе какого-нибудь американца...

(mst) - Старого и богатого?

(esh) - Да всё равно, лишь бы зацепиться...



<a name="2010-03-23_13:53:54" href="#2010-03-23_13:53:54">2010-03-23_13:53:54</a>
(pr 2 vv) - Если тебе понравилась девушка, проверь её сначала во всех браузерах.



<a name="2010-03-23_15:31:29" href="#2010-03-23_15:31:29">2010-03-23_15:31:29</a>
(natalie вернулась из магазина и отдаёт сдачу esh)

(esh) - О, даже сдача есть?

(mst) - Вот твои 15 копеек.

(esh) - А 15 копеек для тебя уже и не деньги?

(mst) - А кто здесь 20-кой разбрасывался?

(esh) - Кто? Я?

(mst) - Ты.

(esh) - У меня был какой-то припадок?



<a name="2010-03-23_16:40:58" href="#2010-03-23_16:40:58">2010-03-23_16:40:58</a>
(lena 2 kama) - Час твоей работы - это $15.

(vv) - Сколько-сколько она стоит за час? Мне на месяц!



<a name="2010-03-24_14:17:04" href="#2010-03-24_14:17:04">2010-03-24_14:17:04</a>
(baton в столовой срезает кожуру огурца)

(pr 2 baton) - Что ты делаешь?

(baton) - Огурец чищу.

(pl) - Чтобы не мыть?



<a name="2010-03-25_14:34:27" href="#2010-03-25_14:34:27">2010-03-25_14:34:27</a>
(kama) - Когда мне говорят "Нельзя", то мне почему-то хочется это сделать.

(geka 2 kama) - Нельзя мне кофе делать! Нельзя!



<a name="2010-03-29_13:30:00" href="#2010-03-29_13:30:00">2010-03-29_13:30:00</a>
(kama) - В комнате воняет, как будто кот пометил.

(lera) - Точно.

(mst) - У меня нет кота.

(pashtet) - У меня тоже.

(geka) - А у меня только двое детей.



<a name="2010-03-30_16:12:19" href="#2010-03-30_16:12:19">2010-03-30_16:12:19</a>
(esh разрезает торт)

(vv) - Что отмечаем?

(esh) - Твои версии?

(vv) - Хабиб вкрутил лампочку?

(esh) - Если бы я каждый день отмечала, когда мне лампочки вкручивают...

(vv) - Ну, может хорошо вкрутил, а ты загорелась.



<a name="2010-03-31_11:17:28" href="#2010-03-31_11:17:28">2010-03-31_11:17:28</a>
(pr) - В субботу не приходить! Туалет будет закрыт.

(lena) - И так каждую субботу.



<a name="2010-04-05_10:22:48" href="#2010-04-05_10:22:48">2010-04-05_10:22:48</a>
(esh) - Уже лето? Надо шить себе новое платье...

(mst) - И ты тоже шьёшь <strong>новое платье</strong>?

(esh) - Нет, я не беременна. У меня даже справка есть.



<a name="2010-04-07_16:08:51" href="#2010-04-07_16:08:51">2010-04-07_16:08:51</a>
(lena) - Давайте устроим проветривание!

(esh) - Только час назад проветривали.

(lena) - Да? А у меня попа болит, как будто не проветривали.



<a name="2010-04-08_16:20:25" href="#2010-04-08_16:20:25">2010-04-08_16:20:25</a>
(lena 2 kama) - Возвращайся с конференции живой и не беременной.



<a name="2010-04-12_16:52:31" href="#2010-04-12_16:52:31">2010-04-12_16:52:31</a>
(vv 2 mst about powerball) - А сколько он стоит?

(mst) - 360 грн.

(vv) - Капец. Час, наверное, столько же стоит. Так там зато мягкое.



<a name="2010-04-13_12:15:17" href="#2010-04-13_12:15:17">2010-04-13_12:15:17</a>
(geka) - Мне Лера учительницу напоминает: бусы, строгая блузка...

(mst) - О, у Леры школьная форма?

(geka) - Только плётки не хватает.



<a name="2010-04-13_12:27:50" href="#2010-04-13_12:27:50">2010-04-13_12:27:50</a>
(esh) - Все плохие, а я - агнел во плоти!

(vv) - Кто?

(esh) - Ангел!

(geka) - Во, плати!



<a name="2010-04-13_16:13:47" href="#2010-04-13_16:13:47">2010-04-13_16:13:47</a>
(kama about моджахед) - Его нельзя теперь так называть. Теперь я говорю: "Человек, которого
нельзя называть моджахедом".

(lena) - А кто запретил?

(kama) - Паша. Он сказал, что нельзя теперь моджахеда называть моджахедом.

(esh) - "Приказ № такой-то от N-го числа..."



<a name="2010-04-13_16:49:44" href="#2010-04-13_16:49:44">2010-04-13_16:49:44</a>
(esh 2 rl about payment system) - Как там void работает?

(rl) - Void там не работает.

(esh) - А void на авторизацию?

(rl) - Void там не работает <strong>вообще</strong>!

(esh) - А, я поняла: void не работает на авторизацию - это одно из подмножеств "void не работает вообще".



<a name="2010-04-14_16:11:30" href="#2010-04-14_16:11:30">2010-04-14_16:11:30</a>
(lily 2 rechik) - У Сереги такая молния на штанах прикольная... Интересно, если её
расстегнуть, то что там?

(rechik) - А там - труселя.



<a name="2010-04-15_14:32:22" href="#2010-04-15_14:32:22">2010-04-15_14:32:22</a>
(kozak 2 mst о конференции в ДГМА) - Как всё прошло?

(mst) - Нормально. Сначала выступал Тарасов, потом Паша разрекламировал контору среди 
студентов и местных программистов.

(max) - Опять дебилов наберут?

(mst) - <strong>Опять?</strong>



<a name="2010-04-15_14:37:00" href="#2010-04-15_14:37:00">2010-04-15_14:37:00</a>
(gr.igor.iev 2 gura в столовой) - Всё, я пошёл на расстрел.

(gura) - Куда?

(gr.igor.iev about rodman) - Расстрел мозга. Я к Денису.



<a name="2010-04-15_15:56:41" href="#2010-04-15_15:56:41">2010-04-15_15:56:41</a>
(pashok 2 esh в столовой) - Девушка должна кушать как птичка - половину своего веса.



<a name="2010-04-16_14:34:22" href="#2010-04-16_14:34:22">2010-04-16_14:34:22</a>
(esh) - Микроволновка нагревает еду, потому что она заставляет молекулы быстрее двигаться,
а молекулы живут в воде.

(lena 2 esh) - Лена, Рената Литвинова со сравнению с тобой просто отдыхает.



<a name="2010-04-16_14:34:33" href="#2010-04-16_14:34:33">2010-04-16_14:34:33</a>
(mst) - Больше всего, оказывается, на team.quart-soft.com записей у нашего переводчика.

(geka) - Заняться нечем человеку, мог бы и кофе мне приносить.

(lena) - Он даже не здоровается, а ты хочешь, чтобы он кофе приносил.

(geka) - Я же не прошу его со мной здороваться, я просто хочу, чтобы он кофе приносил.



<a name="2010-04-16_14:55:33" href="#2010-04-16_14:55:33">2010-04-16_14:55:33</a>
(vv) - Где находится Канад`А?

(lena) - Рядом с Америк`Ой.



<a name="2010-04-19_10:52:57" href="#2010-04-19_10:52:57">2010-04-19_10:52:57</a>
(mst) - Я знаю, чем я буду в аду заниматься...

(natalie) - Меня дожидаться?



<a name="2010-04-23_15:07:48" href="#2010-04-23_15:07:48">2010-04-23_15:07:48</a>
(zmey) - Кто поедет на страйкбол?

(vv) - А дизайнеры там будут?



<a name="2010-04-26_13:24:57" href="#2010-04-26_13:24:57">2010-04-26_13:24:57</a>
(esh) - Я сегодня во сне на английском разговаривала.

(mst &amp; kama, хором) - Кто тебе это сказал?

(pashtet) - Хорошо, хоть не на немецком.



<a name="2010-04-27_14:51:44" href="#2010-04-27_14:51:44">2010-04-27_14:51:44</a>
(pr) - Изучение Илоны Давыдовой методом английского языка.



<a name="2010-04-28_18:23:39" href="#2010-04-28_18:23:39">2010-04-28_18:23:39</a>
(vv 2 natalie) - Натали, какой размер картинки?

(natalie) - 385px.

(пауза)

(natalie) - А какой картинки?..



<a name="2010-04-29_16:09:36" href="#2010-04-29_16:09:36">2010-04-29_16:09:36</a>
(esh) - А "Доктора Хауса" можно смотреть с любой серии или надо именно с первого сезона?

(pashtet) - Там много завязано на отношении между ними, поэтому лучше сначала.

(mst 2 esh) - Вот представь себя через 20 лет на этой же работе и с теми же сотрудниками...

(gura) - Новые сотрудники с тобой не здороваются, а старые тебя гнобят.



<a name="2010-04-29_16:40:03" href="#2010-04-29_16:40:03">2010-04-29_16:40:03</a>
(esh) - Всё, я устала...

(mst) - У детей это лечится ремнём.

(esh) - Меня в детстве ремнём не били, только лозиной.

(mst) - Да какая разница, снимай.



<a name="2010-04-30_10:35:53" href="#2010-04-30_10:35:53">2010-04-30_10:35:53</a>
(vv 2 esh) - У тебя апельсины гниют.

(esh) - Они не гниют, просто мальчики на них "Привет" написали.

(vv) - А почему буква "И" в другую сторону?

(esh) - Не знаю... Может моджахед не знает, как она пишется.



<a name="2010-05-03_11:38:51" href="#2010-05-03_11:38:51">2010-05-03_11:38:51</a>
(baton 2 esh) - Ты же замещаешь босса?

(esh) - Да.

(baton) - И что ты должна делать?

(esh) - Курить, матюкаться и кушать пряники.



<a name="2010-05-05_20:36:01" href="#2010-05-05_20:36:01">2010-05-05_20:36:01</a>
(gura about tata во время матча Шахтёр-Динамо) - Мне Таня сказала, что Газзаева 
уволят, если Динамо проиграет.

(vv) - Какая Таня?

(gura) - Лябик.

(vv) - Это сестра Оксаны Лябик?

(pashok) - Нет... Это Оксана её сестра.



<a name="2010-05-06_15:33:30" href="#2010-05-06_15:33:30">2010-05-06_15:33:30</a>
(alexb) - Кто завтра не едет на шашлыки?

(esh) - Я скорее всего не поеду.

(alexb) - На работу придёшь?

(esh) - Нет, мне тут надо...

(kama) - "Тут надо" - очень странное имя.



<a name="2010-05-11_13:32:07" href="#2010-05-11_13:32:07">2010-05-11_13:32:07</a>
(elena) - Семки - орудие для медитации.



<a name="2010-05-11_16:15:51" href="#2010-05-11_16:15:51">2010-05-11_16:15:51</a>
(xi 2 baton в столовой) - Женя, через 5 минут же встреча.

(baton) - Да, я знаю.

(через 5 минут)

(baton 2 xi) - А ты сама не хочешь поучаствовать?

(xi) - Сейчас, только банан заглотну.

(mst) - Заглатывать банан перед митингом с клиентом - это плохой признак...



<a name="2010-05-13_15:21:38" href="#2010-05-13_15:21:38">2010-05-13_15:21:38</a>
(esh о моджахеде) - Лёха говорит, что ему дома скучно. Я не понимаю, как может быть самому
скучно?

(pashtet) - Сразу поговорка вспомнилась...



<a name="2010-05-17_14:47:38" href="#2010-05-17_14:47:38">2010-05-17_14:47:38</a>
(vv) - Я ещё в детстве были железные банки с леденцами.

(geka) - И отверстие в ней меньше самих конфет.

(rechik) - А можно языком доставать до них через отверстие...

(mst) - Серёга, и ты до сих пор неженат?



<a name="2010-05-24_11:04:06" href="#2010-05-24_11:04:06">2010-05-24_11:04:06</a>
/* kama на неделе зам. босса */ 

(vv 2 kama) - Сегодня же Троица! А мы работаем. Почему ты это не согласовала с 
вышестоящим начальством?

(mst 2 kama) - Говори: "Я сегодня вышестоящее начальство".



<a name="2010-05-24_13:11:31" href="#2010-05-24_13:11:31">2010-05-24_13:11:31</a>
/* vv направляется в магазин */ 

(zuma 2 vv) - Стой! Купи мне йогурт.

(...)

(vv возвращается) - Света, я забыл... А этот маленький Данон был твоим обедом?

(zuma) - Да!

(vv) - Не расстраивайся, там всё равно есть нечего.



<a name="2010-05-25_11:19:45" href="#2010-05-25_11:19:45">2010-05-25_11:19:45</a>
(esh) - Кто у нас выставляется? Я тортика хочу! Давайте кого-нибудь женим или разведём...

(rechik 2 esh) - А давай тебя разведём!



<a name="2010-05-28_17:51:21" href="#2010-05-28_17:51:21">2010-05-28_17:51:21</a>
(gura) - Девушек бить нельзя.

(kama) - Ногами?



<a name="2010-05-28_17:59:22" href="#2010-05-28_17:59:22">2010-05-28_17:59:22</a>
(natalie 2 mst, доставая кошелёк) - Купи мне киевский тортик.

(mst) - Натали, это будет тебе подарком.

(моджахед) - Наташа даёт деньги, а Слава отказывается? Наташа, дай мне!

(natalie) - Лёха, дают только избранным.



<a name="2010-05-31_18:04:23" href="#2010-05-31_18:04:23">2010-05-31_18:04:23</a>
(mst 2 zuma в конце рабочего дня) - Светлана, спасибо. Всё работает.

(zuma 2 inknex) - Идём?

(inknex) - Кто?

(zuma 2 inknex about rechik) - Серёга, наверное!



<a name="2010-06-01_09:53:22" href="#2010-06-01_09:53:22">2010-06-01_09:53:22</a>
(esh) - Я буду всё записывать и использовать в личных целях.

(kama) - У нас будут новые квоты?

(rechik) - Лена будет сама их читать по вечерам и ухахатываться.



<a name="2010-06-02_09:50:16" href="#2010-06-02_09:50:16">2010-06-02_09:50:16</a>
(gura) - У меня была идея сделать сайт пивбара. Чтобы люди там могли пить, а в качестве 
бонуса ещё и морды бить.

(alexv) - Что, на диплом эта идея не прошла?



<a name="2010-06-03_10:15:45" href="#2010-06-03_10:15:45">2010-06-03_10:15:45</a>
(esh) - Я вчера посмотрела Робин Гуда... Теперь у меня новый идеал мужчины - пухленький и 
небритый. 

(mst) - А какой раньше был?

(esh) - Максим Галкин, Оуэн Вилсон... Я не думала, что с возрастом так меняются вкусы. 
Интересно, это у меня upgrade или downgrade вкуса?

(inknex) - Это называется "Ну хоть кто-нибудь уже..."



<a name="2010-06-04_11:31:38" href="#2010-06-04_11:31:38">2010-06-04_11:31:38</a>
(mehal 2 esh после возвращения из Калифорнии) - Лена, научи меня ходить в туалет.



<a name="2010-06-04_12:13:55" href="#2010-06-04_12:13:55">2010-06-04_12:13:55</a>
(esh) - Капец вы злые...

(geka) - Можешь уйти от нас!



<a name="2010-06-04_13:52:55" href="#2010-06-04_13:52:55">2010-06-04_13:52:55</a>
(vv) - <abbr title="*censored*">*censored*</abbr>

(kama 2 vv) - Я тебя сейчас стукну, если ты не замолчишь!

(rl 2 kama) - Стася, надо быть уверенным, что это ему не понравится.



<a name="2010-06-07_15:47:24" href="#2010-06-07_15:47:24">2010-06-07_15:47:24</a>
(lena 2 mst) - Не надо думать. Делай, как я говорю, а не полчаса письмо перечитывай. 
Вот Натали скажешь, она и будет шарашить. 

(lena 2 natalie) - Натали, не обижайся. Просто у женщин мозг более гибкий.

(geka) - Практически мягкий.



<a name="2010-06-08_12:36:53" href="#2010-06-08_12:36:53">2010-06-08_12:36:53</a>
(lena 2 vv) - Когда хоть прихожую в квартиру купишь?

(vv) - Зачем она нужна?

(lena) - Правильно, надо удачно жениться на девушке, у которой есть квартира, машина.
Я только через год это поняла...

(esh) - А многие знакомые так женились. И у нас на конторе есть такая девочка...

(vv) - Красивая?

(esh) - У нас все девочки красивые!

(geka) - Те, которые не программисты.



<a name="2010-06-08_13:50:49" href="#2010-06-08_13:50:49">2010-06-08_13:50:49</a>
(esh) - А я ещё ни разу не была на nakedwebtv. Какой там адрес, nakedwebtv.com?

(mst) - Да.

(esh 2 mst) - Слава, почему все девушки так растянуты? Я бы тебя убила, если бы ты меня 
так растянул!



<a name="2010-06-09_13:32:51" href="#2010-06-09_13:32:51">2010-06-09_13:32:51</a>
(kama 2 geka) - Ты вообще можешь в любое время домой уходить. Двое детей - это 
как оправдание.

(geka) - Заведи себе своих и уходи в любое время.

(kama) - Лучше я на работе посижу, буду на жалость давить: говорить, что мне уже 35 лет, 
а детей всё нет... Можно я пойду домой пораньше?

(mst) - Так не домой надо за детьми ходить. Выходишь к нам на перекрёсток, и 
сразу же кого-нибудь находишь.

(kama) - Тут одни только хачики останавливаются на старых иномарках...

(gura 2 kama) - Значит ты такой тип: на тебя только хачики ведутся.



<a name="2010-06-10_10:28:51" href="#2010-06-10_10:28:51">2010-06-10_10:28:51</a>
(esh 2 geka) - Жека, бери свою жену на шашлыки!

(geka) - А ты подарок приготовила?

(esh) - Приготовила! Я сантехника подарю, у меня всё равно их 4 штуки. И он вылезет из 
торта: в одной руке вантуз, а в другой - разводной ключ.



<a name="2010-06-14_10:53:10" href="#2010-06-14_10:53:10">2010-06-14_10:53:10</a>
(esh) - Где моя иешечка?..

(mst) - Кто?

(esh) - Иешечка. Ну, я - Ешечка, а она - иешечка.



<a name="2010-06-15_14:54:17" href="#2010-06-15_14:54:17">2010-06-15_14:54:17</a>
(lera) - Я сказала Кондратюку, что у меня зарплата маленькая. А он говорит: 
"Работай больше!".



<a name="2010-06-16_10:19:35" href="#2010-06-16_10:19:35">2010-06-16_10:19:35</a>
(rechik подходит к столу kama под кондиционер) - Стася, ты не против?

(kama) - Нет.

(geka) - Да, Серёга, подходи, красуйся перед Станиславой!

(kama) - Точно, я же ещё не замужем. Хотя, Жека, Серёга с таким же удовольствием стоял и 
возле тебя, если бы над тобой висел кондиционер.

(geka) - Думаю, что возле тебя он стоит с большим удовольствием...

(kama) - Не знаю, мне не видно.



<a name="2010-06-18_10:16:59" href="#2010-06-18_10:16:59">2010-06-18_10:16:59</a>
(inknex выносит свой компьютер)

(esh) - Что происходит?

(inknex) - Я переезжаю.

(esh) - Куда?

(inknex) - К Оксане в комнату.

(inknex выходит)

(zuma) - Гуляем!



<a name="2010-06-21_10:27:22" href="#2010-06-21_10:27:22">2010-06-21_10:27:22</a>
(vv) - Сегодня день летнего солнцестояния. Так что, теперь день будет уменьшаться?
А футбол же по-прежнему на 6...

(esh) - А может просто с утра солнце будет позже вставать...



<a name="2010-06-23_12:09:25" href="#2010-06-23_12:09:25">2010-06-23_12:09:25</a>
(kama) - А мне ещё поиск через Lucene делать и файлы на Amazon S3 загружать... 
Вот правильно говорят: "Замуж, дура, замуж!"



<a name="2010-06-23_15:31:06" href="#2010-06-23_15:31:06">2010-06-23_15:31:06</a>
(lena) - Дизайнеры приходят на работу к 11, а Пашин вообще к часу, и говорит, что у 
девочек вдохновение приходит по ночам. Не может же он запретить им работать ночью...

(geka) - Ну и что? У меня тоже вдохновение приходит с 2 до 3 часов ночи.

(pashtet 2 geka) - Я же не виноват, что я сплю в это время, да?



<a name="2010-06-23_18:55:32" href="#2010-06-23_18:55:32">2010-06-23_18:55:32</a>
(lena пытается неудачно дозвониться esh)

(lena) - Они так никогда не выйдут замуж, если будут постоянно недоступны.



<a name="2010-06-25_14:02:45" href="#2010-06-25_14:02:45">2010-06-25_14:02:45</a>
(vv 2 kama) - Подстригаться надо на растущей луне.

(lera) -  А эпиляцию делать на убывающей!



<a name="2010-06-25_17:32:19" href="#2010-06-25_17:32:19">2010-06-25_17:32:19</a>
(vv) - Зачем на завтра откладывать ту, что можно сделать сегодня?



<a name="2010-06-29_12:13:25" href="#2010-06-29_12:13:25">2010-06-29_12:13:25</a>
/* Разговор о насекомых */ 

(vv 2 esh) - Вот сядет на тебя в кровати 12-сантиметровый клоп...

(esh) - Это уже не клоп, это какой-то <a href="#2009-10-14_15:46:13">Михаил</a>!



<a name="2010-07-01_14:37:32" href="#2010-07-01_14:37:32">2010-07-01_14:37:32</a>
(esh) - Я как-то зашла в магазин вино купить. А меня мальчик-продавец спрашивает: 
"Вам открыть?". А ещё я там же водку покупала в магазине, чтобы ноги растирать.

(mst) - А водку ты, наверное, самую дешёвую покупала?

(esh) - Ну да, не буду же я дорогой водкой ноги парить.



<a name="2010-07-01_16:02:17" href="#2010-07-01_16:02:17">2010-07-01_16:02:17</a>
(kama подходит к окну) - Мне кажется, что эти сетки задерживают воздух...

(mst) - Вообще-то так и есть.

(kama) - А вы ещё удивляетесь, почему девушки в капроновых колготках не мёрзнут - там же
тоже сеточка.



<a name="2010-07-02_11:05:37" href="#2010-07-02_11:05:37">2010-07-02_11:05:37</a>
(esh 2 vv) - Слава, я у тебя "Максим" вчера взяла.

(vv) - Угу. Сколько их уже у тебя?

(esh) - Один. Я предыдущие все выбросила.



<a name="2010-07-06_11:50:21" href="#2010-07-06_11:50:21">2010-07-06_11:50:21</a>
(pklimov email 2 all) - 

&gt;&gt;Внимание конкурс!

&gt;&gt;Для SmartyForms Framework требуется заменить устаревшие функции "eger" на "preg_match".

&gt;&gt;Приз: 10 грн. и благодарность коллектива.

(kama) - А кто мне sign up форму сделает за 10 грн.?

(esh) - Залейте мне ipharmacylist за 10 грн.!

(geka) - Давайте по рублю скинемся, и он сам будет это делать!



<a name="2010-07-06_16:53:05" href="#2010-07-06_16:53:05">2010-07-06_16:53:05</a>
(vv 2 kama) - Мне для тебя ничего не жалко!

(kama) - Да?.. Отдай мне все свои деньги!

(vv) - Ну причём тут деньги?..



<a name="2010-07-07_09:55:57" href="#2010-07-07_09:55:57">2010-07-07_09:55:57</a>
(esh) - Интересно, у меня дети такие же будут, как и я?

(geka) - Будем надеятся, что в папу пойдут!



<a name="2010-07-07_11:45:51" href="#2010-07-07_11:45:51">2010-07-07_11:45:51</a>
(vv &amp; geka вернулись из столовой)

(esh 2 vv) - Слава, я так хотела, чтобы вы мне молока из магазина принесли...

(geka) - Сильно бы хотела - позвонила.

(esh) - А я первая парням не звоню!



<a name="2010-07-08_12:07:08" href="#2010-07-08_12:07:08">2010-07-08_12:07:08</a>
(vv 2 esh) - Это про тебя: "Девочка была такой ленивой, что вставала на час раньше, чтобы
подольше ничего не делать".



<a name="2010-07-08_17:18:19" href="#2010-07-08_17:18:19">2010-07-08_17:18:19</a>
(lena 2 baton via skype) - Тут хорошо: трава зелёная, деревья высокие - аж до 6-го этажа,
люди улыбаются, а если не улыбаются, то ты точно знаешь, что они тебя ненавидят.
Тут я могу попросить принести мне булочку из магазина, и не только потому
что я менеджер... А в Америке из меня будут высасывать могзи, даже не выпуская в туалет.



<a name="2010-07-09_15:34:51" href="#2010-07-09_15:34:51">2010-07-09_15:34:51</a>
(vv 2 esh) - Вот ты умная?

(esh) - Какая есть - такая есть.

(vv) - Т.е. вопрос остаётся открытым.



<a name="2010-07-13_15:28:46" href="#2010-07-13_15:28:46">2010-07-13_15:28:46</a>
(zuma) - Вчера посмотрела фильм "Remember me"...

(geka) - Какой? "Forgot password"?



<a name="2010-07-13_17:46:29" href="#2010-07-13_17:46:29">2010-07-13_17:46:29</a>
(pr about client) - Он уже ворвался в формсы и сам пишет.

(kama) - Так он же будет использовать формсы в корыстных целях.

(pr) - Поверь мне: нет! Я хотел бы увидеть человека, который будет использовать формсы
в корыстных целях.



<a name="2010-07-14_13:35:35" href="#2010-07-14_13:35:35">2010-07-14_13:35:35</a>
(lena открыла дверь в комнату, но не входит 2 natalie) - Натали, передай мне, 
пожалуйста, сигареты и зажигалку.

(natalie) - А сама?

(lena) - Да у нас в комнате так холодно, что я пока туда-сюда пробегу - заболею.

(natalie) - Может у нас тут солью круг насыпали, а ведьмочки не могут его перейти...



<a name="2010-07-14_16:25:31" href="#2010-07-14_16:25:31">2010-07-14_16:25:31</a>
(gura 2 kama about сериал Dexter) - А главный герой переспит потом с той девочкой?

(kama) - Да. А во втором сезоне ещё и другая появится.

(gura) - Так он же говорил, что его секс не интересует...

(kama) - Врёт, как и все мужики.



<a name="2010-07-14_17:22:03" href="#2010-07-14_17:22:03">2010-07-14_17:22:03</a>
(baton задержался в Нью-Йорке из-за нелётной погоды, его клиент приезжает в Донецк. 
tur делает его проект)

(pr 2 tur) - Что, Паша, ты по-быстрому исправляешь все глюки перед приездом этого лося?

(kama 2 pr) - Ты про клиента или Батона?



<a name="2010-07-15_15:16:54" href="#2010-07-15_15:16:54">2010-07-15_15:16:54</a>
(lena about vv) - Он даже не разрешает температуру повышать на кондиционере - 
только понижать.

(pr) - Да на его же месте можно менингит заработать... Менингит - это же опухоль головного 
мозга?

(mst) - Воспаление.

(pr) - Воспаление? Т.е. должен быть мозг?



<a name="2010-07-20_17:19:19" href="#2010-07-20_17:19:19">2010-07-20_17:19:19</a>
(pr призывает всех прийти на работу к 9 часам из-за приезда немца) 

(pr 2 tur) - Просто приди завтра к 9 часам.

(tur) - Да я к 9.30 собирался...

(lera 2 tur) - Паша, ты так торгуешься, неужели один раз трудно прийти?

(pr 2 lera) - А ты приходила на работу в 9.00? Да тут один сквозняк гуляет... и Надежда
Григорьевна.



<a name="2010-07-21_10:25:35" href="#2010-07-21_10:25:35">2010-07-21_10:25:35</a>
(esh вернулась из отпуска)

(geka 2 esh) - Ты сестру никому не продала?

(esh) - Её невыгодно продавать, её выгодно сдавать в аренду.

(geka) - По часам?



<a name="2010-07-21_17:00:07" href="#2010-07-21_17:00:07">2010-07-21_17:00:07</a>
(kama) - У меня мама интересуется: "Как дела на работе?". Я говорю, что к нам приезжает 
немец у которого жена порномодель. Она спрашивает: "А зачем же было жениться? Можно же 
было и так получать всё, что хочешь...". Я переспросила: "Что, правда можно просто так?", 
а она сразу кричит: "Нет, тебя это не касается!".



<a name="2010-07-21_17:05:33" href="#2010-07-21_17:05:33">2010-07-21_17:05:33</a>
(lena 2 esh) - Ты же не знаешь: к нам завтра женихи приедут. Паша их к нам уже 
привозил - один iPhone, а другой Android.

(esh) - Вот зачем мне iPhone и Android? Лучше бы он мужика привёз!



<a name="2010-07-22_12:06:15" href="#2010-07-22_12:06:15">2010-07-22_12:06:15</a>
(esh) - На набережной в Ялте мужчине стало плохо, он упал, люди стали кричать "Вызовите
скорую!", а я даже не знаю, как вызывать...

(mst, показывая на телефоне) - 911 или 103.

(esh) - Хорошо, теперь буду знать, что надо звонить 103 или 911...

(geka) - Или фотографируй!



<a name="2010-07-23_12:12:06" href="#2010-07-23_12:12:06">2010-07-23_12:12:06</a>
(pr) - Ищём директора. График работы - год через три.



<a name="2010-07-23_14:51:18" href="#2010-07-23_14:51:18">2010-07-23_14:51:18</a>
(pr 2 all) - Со многими из вас у меня дружеские отношения, с кем не дружеские, с теми 
товарищеские, с кем не товарищеские - с теми партнёрские...

(esh) - Похоже, что у тебя со всеми тут отношения...



<a name="2010-07-26_10:17:21" href="#2010-07-26_10:17:21">2010-07-26_10:17:21</a>
(vv привёз из отпуска игрушку-крокодила) - Я его Геннадию отнесу.

(esh) - Дай мне! Я зайду к нему и скажу: "Гена, на!"



<a name="2010-07-27_10:31:27" href="#2010-07-27_10:31:27">2010-07-27_10:31:27</a>
(esh) - Что это за старьё? XX-й век какой-то...



<a name="2010-07-27_14:55:50" href="#2010-07-27_14:55:50">2010-07-27_14:55:50</a>
(mst 2 kama) - Ты демонстративно проветриваешь после андроидов? Тебе не стыдно?

(kama) - Нет! Стыдно, у кого видно... Или у кого нечего показывать.



<a name="2010-07-28_09:56:40" href="#2010-07-28_09:56:40">2010-07-28_09:56:40</a>
(esh) - Вчера нашла сайт сантехника в Петербурге. Вот, даже у сантехника есть собственный 
сайт, с портфолию!

(mst) - Сайт у сантехника? А зачем он ему?

(pr 2 mst) - Ну, вот ты что делаешь, когда что-то вдруг ломается?

(mst) - Обычно я сам беру попку и начинаю крутить сантехнику.

(esh) - Ну простите, моя попка не умеет крутить сантехнику...

(mst) - А что конкретно она не умеет крутить сантехнику?



<a name="2010-07-28_13:32:53" href="#2010-07-28_13:32:53">2010-07-28_13:32:53</a>
(pr уговаривает kama пойти в отпуск пораньше)

(kama 2 pr) - Подкупи меня, может получится.

(pr) - Я ненавижу подкупать деньгами!

(kama) - Можно "Маздой", я разные варианты могу рассмотреть.



<a name="2010-07-29_10:46:09" href="#2010-07-29_10:46:09">2010-07-29_10:46:09</a>
(kama 2 vv) - А как сами ходите в штанах, у которых матня по колено. Это что, опухоль?

(vv) - Нет, это большой.



<a name="2010-07-29_15:44:11" href="#2010-07-29_15:44:11">2010-07-29_15:44:11</a>
(vv, глядя в окно) - Да, похоже футбол отменяется...

(kama) - А что, дождь вам разве помеха?

(mst) - Не помеха, если он начался во время матча, а не до него.

(kama) - И вы по дождю играете?

(mst) - Да! Бегаем по дождю, иногда люди падают, потом все грязные снова бегают, чёрные 
от грязи... Некоторые идут потом домой пешком.

(kama) - А как же те, кто приехал на машинах?

(pr) - Ну, я, например, всё снимаю и так еду.

(mp) - А как же белые стринги?



<a name="2010-07-29_15:46:51" href="#2010-07-29_15:46:51">2010-07-29_15:46:51</a>
(pr) - Когда уже у нас будет нормальный офис?..

(natalie) - В клеточку?



<a name="2010-08-03_12:19:00" href="#2010-08-03_12:19:00">2010-08-03_12:19:00</a>
(pr 2 zuma) - Как вас встретили во Львове?

(zuma) - Отлично. Как только узнавали, что мы из Донбасса, то сразу пожимали руку и 
говорили: "Янукович - наш президент".



<a name="2010-08-03_18:30:46" href="#2010-08-03_18:30:46">2010-08-03_18:30:46</a>
(baton 2 pr about tayra) - У тебя есть телефон Пучкова?

(pr) - Нет.

(baton) - Нет? А если...

(mst &amp; pr) - "А если найду?!"



<a name="2010-08-04_10:48:17" href="#2010-08-04_10:48:17">2010-08-04_10:48:17</a>
(esh) - Статью прислали: "Как встретить мужа из командировки?".

(mst) - Начни с того, что сначала заведи себе мужа.

(esh) - Там же не написано, что именно <strong>своего</strong> мужа!



<a name="2010-08-04_13:48:48" href="#2010-08-04_13:48:48">2010-08-04_13:48:48</a>
(у xi забинтована рука)

(dm 2 xi в столовой) - Кто тебя покусал?

(xi) - Муж! Вовремя не покормила.

(mst 2 xi) - А ты можешь это громко повторить для девочек в нашей комнате?



<a name="2010-08-05_13:54:17" href="#2010-08-05_13:54:17">2010-08-05_13:54:17</a>
(в коридоре идёт ремонт, работает перфоратор)

(dm 2 mst, выходя в коридор) - Тихо! Идут буровые работы.



<a name="2010-08-05_17:10:15" href="#2010-08-05_17:10:15">2010-08-05_17:10:15</a>
(разговор о покупке iPhone в США)

(baton 2 kama) - Там iPhone с контрактом стоит всего $200, но мне бы его там, 
наверное, не продали, как негражданину.

(pashok 2 baton) - Да тебе и хлеб у нас не всегда продают.



<a name="2010-08-06_12:12:31" href="#2010-08-06_12:12:31">2010-08-06_12:12:31</a>
(pr 2 esh) - Тебе BlackBerry нужен?

(esh) - Да! А он красивый?

(mst 2 esh) - Да это ж не мужик!



<a name="2010-08-06_12:45:54" href="#2010-08-06_12:45:54">2010-08-06_12:45:54</a>
(kozak 2 pr о поездке на Голубые озёра, за себя и остальной .net) - Мы не поедем, вычеркни 
нас.

(mp 2 pr о своей сестре) - А ты разве им не сказал, что Юля со нами едет? 



<a name="2010-08-10_14:18:32" href="#2010-08-10_14:18:32">2010-08-10_14:18:32</a>
(esh 2 kozak в столовой) - Орешки надо жевать перед тем, как в рот положить.



<a name="2010-08-10_14:22:15" href="#2010-08-10_14:22:15">2010-08-10_14:22:15</a>
(vv стирает нарисованных человечков на доске)

(lena about kama) - Там голова была глазами похожа на Станиславу.



<a name="2010-08-11_09:20:03" href="#2010-08-11_09:20:03">2010-08-11_09:20:03</a>
(kama) - Yes! Да-да! Лена прислала письмо, где идёт большая переписка, много разными 
цветами всего написано, но вверху жёлтеньким выделено: "Мы их достали!!!". Т.е. у нас
не будет ни сертификата, ни файликов, с которыми vjik 4 дня мучался...

(mst) - Ты сейчас доктора Ливси напоминаешь: "У Вас аритмия? Какая прелесть! 
Сертификата не будет? Замечательно!".



<a name="2010-08-11_13:07:55" href="#2010-08-11_13:07:55">2010-08-11_13:07:55</a>
(mp) - Смотрели фильм "Повелитель стихий"?

(inknex) - Скучный фильм, а в украинском переводе вообще ужасно нудный.

(zuma) - И снимаются там одни индусы.

(max) - Уже и фильмы аутсортят?



<a name="2010-08-11_15:41:05" href="#2010-08-11_15:41:05">2010-08-11_15:41:05</a>
(kama) - Я только за Анджелиной Джоли слежу... Ну, держу руку на пульсе.

(mp) - Ждешь, когда она подаст на развод?

(kama) - Да!

(lena 2 kama) - Зачем тебе этот Бред Питт? Он же старый...

(vv) - Вопрос неправильный: надо спрашивать не "Зачем он ей нужен?", а "Зачем она ему нужна?"



<a name="2010-08-11_16:31:11" href="#2010-08-11_16:31:11">2010-08-11_16:31:11</a>
(gr.igor.iev 2 gura) - Ну, что, Макс, iMac покупаешь?

(mst about gura) - Так он же сначала Мерседес хотел...

(gura) - Нет, сначала iMac.

(max 2 gura) - Дурак? А везти ты его на автобусе будешь?



<a name="2010-08-12_12:01:21" href="#2010-08-12_12:01:21">2010-08-12_12:01:21</a>
(esh) - У меня сестра, наверное, уже будет жить с бойфрендом.

(vv) - Вот видишь, ей 20 лет, а уже живёт с бойфрендом!

(esh) - Ну и что? У некоторых это уже пройденный этап.



<a name="2010-08-13_13:45:52" href="#2010-08-13_13:45:52">2010-08-13_13:45:52</a>
(esh, читая газету) - Ну вот, увели француза-программиста...

(mst 2 esh) - Зачем он тебе нужен? У тебя уже были программисты, а толку?

(kama 2 mst) - По-твоему, это болезнь такая? Как свинка: переболел один раз и всё?



<a name="2010-08-13_13:51:05" href="#2010-08-13_13:51:05">2010-08-13_13:51:05</a>
(kama) - Может, хватит уже проветривать? Ну, давайте мы будем проветривать, только с 
закрытыми окнами?..



<a name="2010-08-13_14:04:31" href="#2010-08-13_14:04:31">2010-08-13_14:04:31</a>
(esh) - У меня в классе мальчик со стыдливо опущенными глазами спрашивал учительницу, 
что такое платоническая любовь... Ну, он думал, что это извращение такое.

(lera) - По-моему, это и есть извращение.



<a name="2010-08-13_14:05:36" href="#2010-08-13_14:05:36">2010-08-13_14:05:36</a>
(vv входит в комнату сразу после обсуждения <a href="#2010-08-13_14:04:31">платонической любви</a>)

(vv) - А что такое "платоническая любовь"?

(esh) - Ты фильм "Платон" смотрел?



<a name="2010-08-16_13:59:52" href="#2010-08-16_13:59:52">2010-08-16_13:59:52</a>
(mp) - Мне, вот, интересно: когда начнут уже мозг наращивать?

(esh) - Женщине лишний мозг только мешает!

(mst) - Лучше грудь увеличить!



<a name="2010-08-18_13:20:07" href="#2010-08-18_13:20:07">2010-08-18_13:20:07</a>
(esh) - Всё, мой инструктор по фитнесу ушла в отпуск...

(gura) - Не бойся, отпуск - это не декрет. Вернётся.

(ann) - А что, из декрета не возвращаются?



<a name="2010-08-18_13:24:17" href="#2010-08-18_13:24:17">2010-08-18_13:24:17</a>
(esh в столовой ест орешки)

(mst 2 esh) - А это не те орешки, на которые тётя брызгает изо рта, когда жарит?

(gura) - Те орешки называются "Пикантные".



<a name="2010-08-18_16:42:56" href="#2010-08-18_16:42:56">2010-08-18_16:42:56</a>
(salo 2 kama в столовой) - Угощайся печенюшками.

(kama) - Я фигуру берегу!

(salo) - Да через 10 лет ты о ней даже не вспомнишь.



<a name="2010-08-18_17:11:58" href="#2010-08-18_17:11:58">2010-08-18_17:11:58</a>
(lera 2 sergk) - Я в отпуск хочу!

(sergk) - Договаривайся с менеджером.

(lera) - Менеджер меня не отпустит...

(sergk) - Тогда есть такой вариант: пишешь заявление "Прошу уволить меня по собственному 
желанию", - и будет тебе отпуск.



<a name="2010-08-19_17:52:51" href="#2010-08-19_17:52:51">2010-08-19_17:52:51</a>
(lena 2 mp) - Марианна, работает?

(mp) - Да!

(lena) - Зуб даёшь?

(mp) - Разве что мудрости...



<a name="2010-08-20_12:50:09" href="#2010-08-20_12:50:09">2010-08-20_12:50:09</a>
(esh о статье на хабре http://habrahabr.ru/blogs/php/102220/) - Ну, это же неэтично... 
Это всё равно, что прийти в гости к человеку, вывалить всё из его шкафа и сказать: 
"У тебя носки дырявые".



<a name="2010-08-23_14:19:16" href="#2010-08-23_14:19:16">2010-08-23_14:19:16</a>
(kama о героине фильма "Химера") - Они так её любили, заботились о ней... Ну, а потом 
закопали её за сараем.



<a name="2010-08-23_17:42:10" href="#2010-08-23_17:42:10">2010-08-23_17:42:10</a>
(natalie вернулась из отпуска. У неё звонит телефон в 17.40)

(lena 2 natalie) - Это у тебя будильник?



<a name="2010-08-23_17:43:42" href="#2010-08-23_17:43:42">2010-08-23_17:43:42</a>
(lena) - Завтра (24 августа) мы работает с 10.00 до 15.00.

(rechik) - Завтра уходим на 3 часа раньше, а сегодня уйдём на 3 часа позже.



<a name="2010-08-24_10:21:33" href="#2010-08-24_10:21:33">2010-08-24_10:21:33</a>
(mst 2 mp) - С праздничком!

(mp) - Спасибо. Это Украине уже 19 лет?

(mst) - Да, скоро замуж выдавать.

(zuma) - Интересно, за кого замуж? Россия, Америка - это всё девочки.

(rechik) - За Гондурас.



<a name="2010-08-25_13:46:32" href="#2010-08-25_13:46:32">2010-08-25_13:46:32</a>
(natalie) - Не столько пишешь код, сколько пытаешься заставить его работать.



<a name="2010-08-26_16:20:53" href="#2010-08-26_16:20:53">2010-08-26_16:20:53</a>
(kozak в столовой положил в чашку 2 чайных пакетика)

(esh) - Теперь я знаю, за кого невыгодно замуж выходить.

(kozak) - А я теперь знаю, кто выйдет замуж последней.



<a name="2010-08-30_10:18:06" href="#2010-08-30_10:18:06">2010-08-30_10:18:06</a>
(mp 2 natalie) - А по сколько мы скидываемся за пятницу?

(esh 2 natalie) - Вот тебе 20 грн., и моя совесть чиста.

(kama 2 natalie) - И я даю 20 грн., и моя совесть тоже чиста.

(rechik) - Ваша совесть стоит 20 грн.?



<a name="2010-08-31_14:20:30" href="#2010-08-31_14:20:30">2010-08-31_14:20:30</a>
(sergk приносит посуду после обеда)

(lera 2 sergk) - Зачем ты мне это приносишь?

(sergk) - А кому мне приносить?

(lera) - Ну, а мне это зачем?

(sergk about zuma) - Давай Свете буду приносить?

(lera) - А Свете зачем пустая посуда?

(zuma 2 sergk) - Приноси полную!



<a name="2010-09-03_11:32:22" href="#2010-09-03_11:32:22">2010-09-03_11:32:22</a>
(mst &amp; dm на "Титане" играют в теннис, у обоих плохо получается)

(mst 2 dm) - Я уже разучился играть...

(dm) - Мне проще: я и не умел.



<a name="2010-09-03_13:07:19" href="#2010-09-03_13:07:19">2010-09-03_13:07:19</a>
(lena 2 mp) - Марина, твоих палочек в магазине нет. Что вместо них?

(mp) - "Nuts".

(vv) - Или "Mars" и орешки!



<a name="2010-09-03_17:00:20" href="#2010-09-03_17:00:20">2010-09-03_17:00:20</a>
(pr) - Я тут одно место в Киеве узнал - "Розовый носорог".

(kama) - Это клуб такой?

(mst) - Как "Голубая устрица"?



<a name="2010-09-08_14:17:04" href="#2010-09-08_14:17:04">2010-09-08_14:17:04</a>
(esh) - Я не нанималась тут цветы поливать! Я - инженер-программист, я хожу на работу чтобы 
писать программы и за это получаю зарплату!

(mst) - Как же ты замуж выйдешь...



<a name="2010-09-08_22:49:27" href="#2010-09-08_22:49:30">2010-09-08_22:49:30</a>
(rechik) - Меня бессонница мучает: могу в 12 лечь и только в 4 уснуть...

(vv) - А ты с кем спать ложишься?

(rechik молчит)

(mst) - С Мишкой!



<a name="2010-09-09_10:10:07" href="#2010-09-09_10:10:07">2010-09-09_10:10:07</a>
(gura &amp; mst читают практики agile)

(gura) - Вот это я люблю: юнит-тестирование и разработка через тестирование.

(mst) - А как же парное программирование?

(gura about tata) - Ага... Это когда Таня пишет за двоих, а Макс в это время делает 
другой проект.



<a name="2010-09-09_16:30:20" href="#2010-09-09_16:30:20">2010-09-09_16:30:20</a>
(esh) - Любовь приходит и уходит...

(rechik) - Любовь вечна, просто партнёры меняются.



<a name="2010-09-09_16:49:57" href="#2010-09-09_16:49:57">2010-09-09_16:49:57</a>
(lena 2 natalie) - Натали, ты печеньки готовить умеешь?

(natalie) - Да.

(lena) - Вот видите, какая у нас невеста есть. Правда, она же сама их и съедает...

(zuma about natalie) - Лот № 1!



<a name="2010-09-10_11:11:23" href="#2010-09-10_11:11:23">2010-09-10_11:11:23</a>
(esh) - Я вчера в интернете нашла мужчину своей мечты! &lt;ссылка&gt; - это основатель 
Twitter. Правда у него есть жена и ребёнок...

(mst) - Так он же старый... Лучше посмотри на основателя Facebook - &lt;ссылка&gt;.

(esh) - Вот эта малявочка?

(mst) - Это самый молодой миллиардер в мире.

(esh) - Вот это он?.. У него, наверное, характер плохой.



<a name="2010-09-27_10:12:14" href="#2010-09-27_10:12:14">2010-09-27_10:12:14</a>
(lena 2 mst about esh) - Ну что, ты отвёз Ленку?

(mst) - Да. Я же домой её отвозил.

(kama) - К кому?

(mst) - Ну не к себе же...

(kama) - Слабак!



<a name="2010-09-27_13:23:06" href="#2010-09-27_13:23:06">2010-09-27_13:23:06</a>
(max &amp; esh перед уходом подарили фирме картины)

(lena about pr) - Паша сказал, что повесит их в кухне на стене.

(mp) - Это будет стена плача.



<a name="2010-09-28_14:23:22" href="#2010-09-28_14:23:22">2010-09-28_14:23:22</a>
(esh вышла на работу после увольнения)

(mehal 2 esh) - О, Лена! Чё за херня?.. Т.е. привет!



<a name="2010-09-28_14:33:06" href="#2010-09-28_14:33:06">2010-09-28_14:33:06</a>
(gura about esh) - Ешка на работу уже вышла?

(mst) - Вот сидит.

(gura) - ?

(mst) - Её попросили.

(gura) - У нас? а ха ха ха паспорт не отдают :)

...

(gura) - Сколько программеру не плати, его все равно на кварт-софт тянет.



<a name="2010-09-29_13:31:32" href="#2010-09-29_13:31:32">2010-09-29_13:31:32</a>
(в комнате открыто окно, у natalie со стола сдувает бумажки и пакетики)

(vv) - Вот у кого на столе полно всяких какашек, у того и сдувает.

(подул ещё более сильный ветер, полетели бумажки не только у natalie)

(zuma) - У Славы тоже на столе какашки, просто они у него тяжёлые.



<a name="2010-09-30_13:50:48" href="#2010-09-30_13:50:48">2010-09-30_13:50:48</a>
(mp) - А вы знаете, что со следующей недели уже "минус" будет?

(mst) - Да ладно! 

(mp) - А в Москве обещают снег.

(geka) - Да в Москве и Лужкова сняли...



<a name="2010-10-04_10:23:37" href="#2010-10-04_10:23:37">2010-10-04_10:23:37</a>
(mst) - Хотите потерять полтора часа своей жизни? Сходите в кинотеатр на фильм 
"Убийца внутри меня".

(lena) - Да нормально должно быть на этих... Ну, как последние места называются?

(mst) - Місця для поцілунків.

(kama) - Чего?

(lena 2 kama) - Ладно, расслабся, Станислава, это не для пожилых женщин.



<a name="2010-10-04_16:25:38" href="#2010-10-04_16:25:38">2010-10-04_16:25:38</a>
(kama) - У меня Волтер раньше тоже был душка, а потом он нашёл себе Спенсера, и теперь они 
оба козлы.

(mst) - Вот так... От любви до ненависти...

(uemon) - Один раз.



<a name="2010-10-04_16:30:48" href="#2010-10-04_16:30:48">2010-10-04_16:30:48</a>
(kama входит в комнату) - У нас проветривание?

(lena) - Ну вот, я только согрелась, у меня ноги замёрзли.

(mst намекая о возрасте) - У тебя уже ноги мёрзнут?

(lena) - У меня уже есть ребёнок, поэтому я могу мёрзнуть, одевать свитер, не краситься, 
не расчёсываться, вонять и не мыться...

(zuma) - Так вот почему у нас в комнате постоянно воняет.



<a name="2010-10-05_11:28:37" href="#2010-10-05_11:28:37">2010-10-05_11:28:37</a>
(vv пришёл на работу в 10:49)

(lena 2 vv) - Доброе утро! Как спалось? Какие сны тебе снились?

(mp about vv) - Про работу.



<a name="2010-10-06_16:19:06" href="#2010-10-06_16:19:06">2010-10-06_16:19:06</a>
(tayra 2 pr о собеседовании в американском посольстве) - А как я должен там выглядеть?

(pr) - Ты должен выглядеть ровно настолько, насколько мы тебе укажем в справке о доходах.

(kama) - Ты должен выглядеть так, чтобы они поверили, что ты хочешь сюда потом вернуться.



<a name="2010-10-07_11:04:05" href="#2010-10-07_11:04:05">2010-10-07_11:04:05</a>
(поездка на it-jam в Харьков на машине sergk)

(навигатор) - Вы превысили допустимую скорость (110 км/ч).

(tata) - А что он скажет на скорости 180 км/ч?

(gura) - Он попрощается и отключится.



<a name="2010-10-07_15:04:09" href="#2010-10-07_15:04:09">2010-10-07_15:04:09</a>
(lena 2 kama) - Стася, долелаешь те пункты, которые ещё не сделаны по &lt;projectname&gt; - 
сегодня митинг у Павла.

...

(lena 2 mst) - Мстислав, по &lt;projectname&gt; должно заработать.

...

(lena 2 natalie) - Натали, уже третий день - нужен апдейт.

...

(lena 2 rechik) - Серёга, будет сегодня что-нибудь по &lt;projectname&gt;?

...

(vv 2 lena) - А я?

(mp 2 vv) - А ты как в "Интернах": "Лобанов, постарайся сегодня ничего не делать и 
ничего не сломать".



<a name="2010-10-11_14:45:28" href="#2010-10-11_14:45:28">2010-10-11_14:45:28</a>
(tata) - Я просто хочу завалить этот проект, а он всё время выплывает, как поплавок.

(mst) - Нее, не тонет другое. Как сказал <a href="#2010-08-20_12:50:09">Антон Шевчук</a>, 
не тонет наш код.



<a name="2010-10-14_12:31:04" href="#2010-10-14_12:31:04">2010-10-14_12:31:04</a>
(kama) - У меня такой чай вкусный есть - для похудения...

(mst) - А ты знаешь, <strong>как</strong> он действует?

(kama) - Да он вкусный! Я его пила в прикуску с бутербродом!



<a name="2010-10-14_17:44:20" href="#2010-10-14_17:44:20">2010-10-14_17:44:20</a>
(vv 2 natalie) - Натали, что ты сказала? Ты начинаешь ругаться? Ты сказала слово "говно"?!

(mst) - Послышалось. Она, наверное, сказала "какашка"...

(lena) - "Экскременты".

(vv) - Уже ругается, начнёт пить...

(mst) - Курить.

(zuma) - Вот, испортили девчонку.

(vv) - Наоборот!

(zuma) - Ага, может замуж выйдет...



<a name="2010-10-15_12:00:15" href="#2010-10-15_12:00:15">2010-10-15_12:00:15</a>
(mp) - Девочки, наши мальчики насмотрятся на вас и будут брать себе в жёны молчаливых.

(geka) - А главное - молодых!



<a name="2010-10-18_12:45:10" href="#2010-10-18_12:45:10">2010-10-18_12:45:10</a>
(new сидит на месте esh)

(pr 2 new) - Как дела?

(new) - Вот, книгу читаю.

(pr) - А что так?

(new) - Машины ещё нет, не работает...

(pr) - Я же говорю - место проклятое!



<a name="2010-10-18_13:55:07" href="#2010-10-18_13:55:07">2010-10-18_13:55:07</a>
(mst) - Кому что купить в магазине?

(natalie) - Купи мне печенье вкусное, а если нет...

(mst) - Рогалик большой, да?

(lera 2 mst) - Слава, тебе нравятся пышные формы?



<a name="2010-10-18_15:32:15" href="#2010-10-18_15:32:15">2010-10-18_15:32:15</a>
(kama about pr) - А Паша с концами уехал?

(geka) - Не знаю с кем, но уехал.



<a name="2010-10-18_17:07:03" href="#2010-10-18_17:07:03">2010-10-18_17:07:03</a>
(kama празднует 4 года работы)

(lena) - Вам не хочется чего-то нового? 4 года работаете в одной и той же комнате, 
на одном и том же месте, в одной и той же должности...

(kama) - Я чувствую, что расту! Мелких ошибок уже не делаю, а делаю серьёзные, 
глобальные глюки.



<a name="2010-10-19_16:38:51" href="#2010-10-19_16:38:51">2010-10-19_16:38:51</a>
(natalie и tata в столовой обсуждают занятия танцами)

(gura 2 mst) - А давай и мы запишемся в какой-нибудь кружок?

(mst) - Я тебе предлагал записаться в аэроклуб.

(tata 2 xi) - Значит на следующий месяц на Макса можно проекты не брать.



<a name="2010-10-22_13:15:29" href="#2010-10-22_13:15:29">2010-10-22_13:15:29</a>
(xi на кухне) - А чайник горячий?

(tata &amp; gura) - Да, только пустой.



<a name="2010-10-22_14:44:01" href="#2010-10-22_14:44:01">2010-10-22_14:44:01</a>
(у dm родился сын, на конференции у него звонит телефон) - Извините, это важно. (выходит)

(rl) - Это самое счастливое время, когда жена ещё в роддоме...

(pashtet) - Ну как сказать: если успел заранее подготовиться и дома кто-нибудь есть, 
то хорошо. А если неожиданно всё происходит, то не очень.

(rl) - Неожиданно?

(pashok) - Ну, ты думал, что надо 2 года, а она через 9 месяцев рожает.



<a name="2010-10-22_15:34:23" href="#2010-10-22_15:34:23">2010-10-22_15:34:23</a>
(pashtet на конференции) - Некоторые браузеры, такие как Internet Explorer, ...

(geka) - Не называй <strong>это</strong> браузером!



<a name="2010-10-25_10:02:10" href="#2010-10-25_10:02:10">2010-10-25_10:02:10</a>
(kama) - $70 долларов за браслетик!.. Это невероятно: какой-то кожаный браслетик стоит 
70 долларов.

(mst) - Это где ты такое нашла?

(kama) - На isabelharvey.com

(mst) - А, хороший сайт. Там много таких интересных вещей.

(kama) - И есть же идиоты, которые тратят такие деньги... Мне бы такого идиота, кто будет 
мне такие вещи покупать.



<a name="2010-10-25_16:43:09" href="#2010-10-25_16:43:09">2010-10-25_16:43:09</a>
(lena) - Надо составить "список девочек для такси".

(vv) - А может и я смогу к девочкам "на хвост упасть"?

(rechik 2 vv) - Слава, есть такой закон: тело, упавшее на хвост, отпадает.



<a name="2010-10-27_10:14:25" href="#2010-10-27_10:14:25">2010-10-27_10:14:25</a>
(mp 2 kama после поездки в Киев вместе с sergk, tayra, mst и km) - Ну как, суши кушала?

(kama) - Да!..

(mp) - А Кондратюк кушал?

(kama) - Нет, он ел блины и говорил, что жена готовит лучше.

(lera) - Врал.



<a name="2010-10-27_16:23:58" href="#2010-10-27_16:23:58">2010-10-27_16:23:58</a>
(pr 2 lena about mp) - Пришёл ко мне клиент, хочет сайт video game rental. Как сейчас 
дела у Марины?

(lena) - У Марины "полная жопа".

(pr) - А Натали? Серёга? Света?

(lena) - Натали нельзя... Вообще все заняты.

(pr about esh) - Полная "ж"... Когда у меня "жопа", я вспоминаю Леночку.



<a name="2010-10-27_18:09:28" href="#2010-10-27_18:09:28">2010-10-27_18:09:28</a>
(lena 2 natalie) - Натали, поехали домой.

(natalie) - Да я пешком.

(lena) - Одна, ночью, по кустам? Или это ты охотишься?



<a name="2010-10-29_13:26:29" href="#2010-10-29_13:26:29">2010-10-29_13:26:29</a>
(словесная перепалка между vv и kama)

(mp 2 vv) - Ну чего ты к Станиславе прицепился?

(vv) - А что мне делать? Мне скучно одному дома!

(natalie 2 vv) - Купи караоке.



<a name="2010-10-29_13:27:09" href="#2010-10-29_13:27:09">2010-10-29_13:27:09</a>
(kama пришла в короткой юбке)

(lena 2 kama) - Юбку одёрни.

(kama) - Да я уже 2 раза её одёргивала!

(mst) - Да не вверх, а вниз!



<a name="2010-10-29_13:33:32" href="#2010-10-29_13:33:32">2010-10-29_13:33:32</a>
(mp 2 kama) - Юбку одёрни!

(kama) - Молчи! А то пойду в соседнюю комнату ходить.

(rechik) - А пацаны там "голодные"...

(mp) - Да там пацаны бедные все переженились... оттого, что там никого нет.



<a name="2010-11-01_16:54:20" href="#2010-11-01_16:54:20">2010-11-01_16:54:20</a>
(дочка Оксаны 2 xi) - Мама, давай поиграем в "менеджера"?

(xi) - Лена, я же не говорю тебе "Давай поиграем в школу?"...



<a name="2010-11-02_11:25:11" href="#2010-11-02_11:25:11">2010-11-02_11:25:11</a>
(kama) - Мне уже спам на украинском приходит.

(mst) - А мне пришёл спам от gamemine. Они сайт переделали полностью.

(kama) - Да?.. От нашего сайта вообще ничего не осталось. Как они всего за месяц смогли 
всё переделать?

(mst) - Ну, может отвалили немеряно денег какой-то конторе, и они всем скопом за месяц 
сделали.

(kama) - А о чём это говорит? О том, что скупой платит дважды.



<a name="2010-11-02_11:49:28" href="#2010-11-02_11:49:28">2010-11-02_11:49:28</a>
(rechik 2 lena) - У меня сегодня будут плохие новости для &lt;projectname&gt;: я удалил 
все итемы...

(lena) - А как ты это сделал?

(rechik) - Я случайно. Теперь ему надо будет просто добавить их заново, и заодно он новую 
функциональность протестирует...

(geka 2 lena) - Скажи ему, чтобы удаление не проверял - Серёга уже протестировал.



<a name="2010-11-02_15:31:39" href="#2010-11-02_15:31:39">2010-11-02_15:31:39</a>
(lena 2 geka) - Жека, ты завтра во сколько приходишь?

(geka) - К 10. А что?

(lena) - Да &lt;projectname&gt; неудовлетворённый ещё...

(geka) - Так мне его ещё удовлетворять надо?!



<a name="2010-11-03_12:54:25" href="#2010-11-03_12:54:25">2010-11-03_12:54:25</a>
(kama) - Смотрю на визу, а в поле "Sex" стоит буква "F". Я сразу подумала: "Frequently", 
что ли...



<a name="2010-11-05_15:44:02" href="#2010-11-05_15:44:02">2010-11-05_15:44:02</a>
(lena входит в комнатуm about AlterEgo) - А что это андроиды уже побежали?

(rl) - Так ты же их, наверное, ругаешь...

(lena) - Да я даже не успела: прямо айфон впереди андроида вниз бежал.

(rl) - От меня дома коты тоже прячутся.



<a name="2010-11-08_14:26:31" href="#2010-11-08_14:26:31">2010-11-08_14:26:31</a>
(вчера было ДР у rechik)

(geka) - Может проветрим?

(rechik) - Нет!

(geka 2 rechik) - Ты, Серёга, уже старый, тебя никто не спрашивает.

(mp 2 rechik) - Ты знаешь, куда сходи? Сходи в такие организации, как БТИ, где меня 
сегодня девочкой назвали...

(lena) - 70-летний дедушка?



<a name="2010-11-08_14:25:40" href="#2010-11-08_14:25:40">2010-11-08_14:25:40</a>
(mp about baton) - Я здесь сидела до 8-ми вечера, а он зашёл, посмотрел, что никого нет, 
и ушёл.



<a name="2010-11-08_14:32:42" href="#2010-11-08_14:32:42">2010-11-08_14:32:42</a>
(kama в столовой, разговор про специи) - Интересно, а перец "Огонёк" сильнее "Чили"?

(mst) - Да, в несколько раз. А ты его пробывала?

(kama) - Я что, дура, что ли?!

(в этот момент у mst падает ложка с десертом "Машенька" на штаны) 

(kama 2 mst) - А теперь скажи всем, что это сделала "Машенька"!



<a name="2010-11-08_19:15:55" href="#2010-11-08_19:15:55">2010-11-08_19:15:55</a>
(pr 2 lena о сайте) - Ну как тебе?

(lena) - Хороший сайт, мне понравился. Как будто не мы делали.



<a name="2010-11-09_11:57:03" href="#2010-11-09_11:57:03">2010-11-09_11:57:03</a>
(pr 2 Sex Drive about lena) - Ну как ваш маленький босс?



<a name="2010-11-09_15:27:04" href="#2010-11-09_15:27:04">2010-11-09_15:27:04</a>
(вчера приезжал представитель Playdom, которых купил Disney)

(vv, разговор о Джонни Деппе) - Выходят Пираты Карибского моря 4 от Walt Disney Company... 
В главной роли - Рязанов.



<a name="2010-11-09_17:14:32" href="#2010-11-09_17:14:32">2010-11-09_17:14:32</a>
(lena) - Я могу показать статистику приходов по каждому человеку в отделе, а не между 
отделами, как обычно.

(kama) - Так мы ненавидим другие отделы, а так будем ненавидеть друг друга.



<a name="2010-11-10_12:35:54" href="#2010-11-10_12:35:54">2010-11-10_12:35:54</a>
(lena) - Мне нужен от вас список ПО, которое вы используете для разработки сайтов. 
Собираются покупать лицензионные программы.

...

(lena 2 mp) - Марина, а ты в чём программы пишешь?

(mp) - В смысле, редактор? В far'e...

(lena) - Марина - молодец. Пакет "Экономный".



<a name="2010-11-11_11:16:54" href="#2010-11-11_11:16:54">2010-11-11_11:16:54</a>
(kama читает новый "Maxim" с Анной Чапман)

(rechik) - Да я и не слышал о ней.

(kama) - Как, ты не слышал о русской шпионке, которую поймали в США и потом депортировали?..

(mst &amp; kama, хором) - ...причём несколько раз.



<a name="2010-11-11_11:50:08" href="#2010-11-11_11:50:08">2010-11-11_11:50:08</a>
(разговор о температуре воды в Азовском море. vv посмотрел температуру в других городах)

(vv) - В Анадыре -21 градус, а температура воды +4. Как такое может быть?

(mp) - Температура воды редко бывает ниже нуля.

(mst) - Бывает! Переохлаждённая жидкость.

(kama) - Ну, да, чистая вода - дистилированная, может не замерзать при отрицательной 
температуре и будет стоять в бутылке, потому что в обычной воде есть мелкие частицы, 
вокруг которых происходит кристализация при понижении температуры, а в дистилированной 
воде их нет (или мало), т.ч. она будет стоять, пока её не тронуть - тогда она почти 
моментально замёрзнет.

(mst 2 kama) - Ты уже второй раз так умничаешь. Первый был 
<a name="#2010-03-05_13:00:54" href="#2010-03-05_13:00:54">5-го марта 2010 года в 13:00</a>.

(kama) - Господи, все мои умные мысли записываются...

(mst) - Стася, она только <strong>одна</strong>!



<a name="2010-11-11_17:12:21" href="#2010-11-11_17:12:21">2010-11-11_17:12:21</a>
(kama 2 rl about lord) - Да я когда к вам в комнату захожу, то глаза закрываю - 
он может и без футболки сидеть.

(rl) - Слава богу, что в штанах.



<a name="2010-11-11_17:18:24" href="#2010-11-11_17:18:24">2010-11-11_17:18:24</a>
(kama) - Я слышала, что у нас будет вакансия секретаря. Я хочу! Я буду сидеть за столом, 
красить ногти, смотреть фильмы, отвечать на звонки и открывать дверь.

(lera) - Я тоже хочу чтобы это был надёжный, проверенный человек.



<a name="2010-11-11_17:21:50" href="#2010-11-11_17:21:50">2010-11-11_17:21:50</a>
(lena) - Во сколько возраст Христа начинается? С 33-х?

(vv) - С 33-х возраст Христа заканчивается.



<a name="2010-11-12_15:08:57" href="#2010-11-12_15:08:57">2010-11-12_15:08:57</a>
(rechik) - Мы уже проветрили?!

(kama 2 rechik) - Какой ты нервный...

(rechik) - Какой?

(kama) - Нервный.

(rechik) - Поэтому лучше не трожь меня.

(zuma) - Мы хомячков не боимся.



<a name="2010-11-16_11:15:40" href="#2010-11-16_11:15:40">2010-11-16_11:15:40</a>
(rechik about natalie) - Все говорят про Натали и мешок печенья. Мне это напоминает 
такого мифического гномика с горшочком золота: никто его не видел, но все о нём говорят.



<a name="2010-11-17_15:32:38" href="#2010-11-17_15:32:38">2010-11-17_15:32:38</a>
(pr about zuma) - Если бы Светлана училась со мной на одном потоке...

(zuma) - Я была бы уже старой!



<a name="2010-11-18_11:39:12" href="#2010-11-18_11:39:12">2010-11-18_11:39:12</a>
(rechik) - Покладистые - это девушки, а я - сговорчивый.



<a name="2010-11-30_17:19:14" href="#2010-11-30_17:19:14">2010-11-30_17:19:14</a>
(mst на больничном)

(tata 2 mst) - Хотя я и не твой доктор, с точностью могу сказать, что ты поправляешься.

(mst) - Мне лучше, потому что я ещё не сдох.



<a name="2010-12-22_19:15:56" href="#2010-12-22_19:15:56">2010-12-22_19:15:56</a>
(zuma about inknex) - Меня Виталик постоянно спрашивает: "Что тебе подарить на Новый год?".

(vv) - Пусть подарит тебе шубу из песца!

(zuma) - Если бы он жил отдельно от меня, то я бы попросила...



<a name="2010-12-24_13:24:29" href="#2010-12-24_13:24:29">2010-12-24_13:24:29</a>
(mst) - Люди добрые, посмотрите, пожалуйста, ко мне на машину по сети можно зайти?

(zuma 2 mst) - Где ты тут видел добрых людей?



<a name="2011-01-03_17:25:53" href="#2011-01-03_17:25:53">2011-01-03_17:25:53</a>
(gura 2 gr.igor.iev) - Игорёк, тебе принести Mafia2? Ты же прешься от игр такого жанра?

(gr.igor.iev) - Не. Я сейчас не играю. Последний раз играл 9 февраля, а на следующий день 
я женился.

(gura) - Херовый у тебя мальчишник был.



<a name="2011-01-04_12:37:14" href="#2011-01-04_12:37:14">2011-01-04_12:37:14</a>
(lena) - У нас же устав изменился... Теперь Кондратюк - генеральный директор.

(vv) - А ты - директор php1?



<a name="2011-01-04_17:04:32" href="#2011-01-04_17:04:32">2011-01-04_17:04:32</a>
(17.00, zuma, kama и natalie собираются на танцы, mst и vv - на футбол)

(lena) - Все куда-то ходят...

(geka 2 rechik) - Серёга, давай и мы куда-нибудь пойдём?

(rechik) - Давай пойдём в баню!



<a name="2011-01-11_11:32:43" href="#2011-01-11_11:32:43">2011-01-11_11:32:43</a>
(vv пришёл на работу в рубашке)

(kama) - У мужчины 3 повода надеть новый костюм: свадьба, похороны и "закончилось всё 
чистое".



<a name="2011-01-11_12:06:26" href="#2011-01-11_12:06:26">2011-01-11_12:06:26</a>
(pr &amp; baton приводят в Sex Drive американских гостей)

(baton 2 guests) - The most beautiful girls are sitting in this room...

(уходят)

(kama) - У меня так мама огород всем показывает: "А тут у меня помидорчики..."



<a name="2011-01-12_10:51:56" href="#2011-01-12_10:51:56">2011-01-12_10:51:56</a>
(kama 2 natalie, о партнёре на танцах) - Ты должна его окольцевать, пометить и отпустить!

(...)

(kama) - Главное - прикормить, а там уже дело техники...



<a name="2011-01-12_15:39:20" href="#2011-01-12_15:39:20">2011-01-12_15:39:20</a>
(разговор об уроках английского языка)

(alexb87) - Можете к моёй жене идти, она по специальности учитель английского языка.

(dm 2 alexb87) - Я бы к твоей жене просто так ходил, и пофиг, какой она учитель.



<a name="2011-01-13_14:57:49" href="#2011-01-13_14:57:49">2011-01-13_14:57:49</a>
(kozak принёс на обед консервы)

(lera 2 kozak) - Вот жил бы ты с мамой, и питался бы как все. Зачем в Краматорск переехал?

(pashok about kozak) - Да он из дому уехал чтобы на всю семью не готовить.



<a name="2011-01-14_15:32:46" href="#2011-01-14_15:32:46">2011-01-14_15:32:46</a>
(natalie рвёт бумажки)

(mst 2 natalie) - Натали, у многих в этой комнате ещё есть рефлекс на этот звук.

(natalie) - Не так уж и много людей помнят об этом. 

(mst) - 6 человек пока ещё есть, а остальные уже не застали этого.

(natalie) - Вот видишь, мы уже старые...

(mst) - Говори за себя, я моложе тебя.

(mp) - Слава старый, только он не помнит об этом.



<a name="2011-01-14_17:35:01" href="#2011-01-14_17:35:01">2011-01-14_17:35:01</a>
(lena 2 kama) - Стася, ты что мне такое присылать?! Я же могу задуматься и не выйти из 
этого состояния!



<a name="2011-01-17_19:24:01" href="#2011-01-17_19:24:01">2011-01-17_19:24:01</a>
(lena about natalie) - Натали целые сочинения пишет...

(geka) - "Как я провела рабочий день"?



<a name="2011-01-18_11:36:38" href="#2011-01-18_11:36:38">2011-01-18_11:36:38</a>
(vv 2 baton) - Что у тебя с зубом?

(baton) - Это не зуб, это у меня язык болит. Я повредил свой рабочий механизм...

(natalie 2 baton) - А то, что у тебя болит язык как-то связано с тем, что ты не выспался?



<a name="2011-01-19_12:45:20" href="#2011-01-19_12:45:20">2011-01-19_12:45:20</a>
(lena 2 kama) - И потом сайт будет летать?

(kama) - Главное, чтобы не залетел. Сайт - он же как женщина.



<a name="2011-01-19_15:43:08" href="#2011-01-19_15:43:08">2011-01-19_15:43:08</a>
(рассматриваем фотографии купания на Крещение, женщины не купаются)

(mp) - А вот я хочу когда-нибудь скупаться...

(mst) - Детей родишь - потом купайся.

(kama) - Когда они сами тебе скажут: "Мама, пойди скупайся в -15 градусов! Нам нужна твоя 
квартира!".



<a name="2011-01-20_13:29:42" href="#2011-01-20_13:29:42">2011-01-20_13:29:42</a>
(rechik) - Самое несчастное животное - осьминог. У него и ноги от ушей, и руки из жопы, и 
жопа с ушами...



<!--allow mst--><a name="2011-01-28_15:35:41" href="#2011-01-28_15:35:41">2011-01-28_15:35:41</a>
(esh 2 mst) - Слава..... Это карма...... Я обречена..... Знаешь, что было?

(mst) - За тобой записывают? :)

(esh) - Мы пошли обедать с сотрудниками. Ребята взяли пиво. Один товарищ говорит: 
"О, я чувствую в этом пиве вкус пшеницы". Я и спросила: "Ты что, ел пшеницу?". 
Ну, началось хи-хи, ха-ха и тут - внимание! - коронная фраза: "За Леной записывать надо". 
И второй человек подтвердил - "Да, на Башорге сделать подраздел 'Лена Шаровар'".
Это кармаааа......
Я не призналась им, что за мной последние три года записывали.
Они ещё сказали, что раздел будет популярным (((



<a name="2011-01-31_12:30:27" href="#2010-01-31_12:30:27">2011-01-31_12:30:27</a>
(в комнатах очень холодно)

(kama, заходя в столовую) - Как же холодно, ужас...

(xi) - Надо в коридоре в латки побегать.

(mst) - Ага, за Бордуновым.



<a name="2011-01-31_12:40:06" href="#2011-01-31_12:40:06">2011-01-31_12:40:06</a>
(rechik 2 lena) - Лена, я записался на английский по утрам.

(lena) - А когда у тебя "утро" начинается?

(rechik) - С 9 до 10. Т.е. я буду как и раньше приходить...

(kama about rechik) - Зато он честно признался. Можно и я буду высыпаться, краситься по 
полчаса и приходить на работу к 11?

(lena) - Смотри, Мясушкин такого не любит.

(mp 2 kama about baton) - Ну, разве что ты ему будешь кофе по утрам приносить...

(kama 2 mp) - Марина, не надо мне тут свои методы рассказывать!



<a name="2011-02-01_14:00:18" href="#2011-02-01_14:00:18">2011-02-01_14:00:18</a>
(zuma хлопает в ладоши, пытаясь позвать vv, который сидит в наушниках)

(mst 2 zuma) - Света, а у тебя дома случайно нет люстры, которая по хлопку включается?

(zuma) - Нет, нету.

(rechik about inknex) - Есть Виталик, который по хлопку...



<a name="2011-02-02_13:04:57" href="#2011-02-02_13:04:57">2011-02-02_13:04:57</a>
(выключился свет, через некоторое время включился. Заходит sergk и выключает обогреватели).

(lena) - А нам с утра Бордунов наоборот пришёл, включил всё обогреватели...

(sergk) - Да мы думали, что будет работать, а оно не заработало.

(mst) - Вот так и мы с сайтами...



<!--allow mst--><a name="2011-02-02_15:29:38" href="#2011-02-02_15:29:38">2011-02-02_15:29:38</a>
(esh) - Завела на блоггере блог, как его назвать? lenalena?

(mst) - Ну, как-то по простому надо, скромно.

(esh) - lenasharovaristhebest?

(mst, одновременно) - themostbeautifulphpdeveloper.



<a name="2011-02-02_18:36:55" href="#2011-02-02_18:36:55">2011-02-02_18:36:55</a>
(lena 2 mst) - Слава, а почему может не показываться видео после того, как Жека его
отэфэфэмпегил?



<a name="2011-02-04_12:27:56" href="#2011-02-04_12:27:56">2011-02-04_12:27:56</a>
(kama about Veryn9i) - Там Вера на таких шпильках ходит, ну в очень короткой юбке... У 
меня прям душа радуется...

(rechik) - А у тебя-то хоть почему душа радуется?

(kama) - Ну, у вас другое радуется, а у меня душа.

(rechik) - Ты нас бесдушными считаешь?

(mp) - Животные...



<a name="2011-02-07_13:20:14" href="#2011-02-07_13:20:14">2011-02-07_13:20:14</a>
(vv) - На нашем официальном блоге статья: "Чего не хватает начинающим менеджерам?"

(lena) - Вот, уже менеджерам начинает чего-то не хватать.

(vv) - "Начинающим"... А есть уже "заканчивающие" менеджеры?

(lena) - "Кончающие"...



<a name="2011-02-07_15:47:17" href="#2011-02-07_15:47:17">2011-02-07_15:47:17</a>
(lena) - А вы знаете, что уже через неделю День влюблённых?..

(lena 2 natalie) - Натали, ты сердец накупила?



<a name="2011-02-09_14:49:01" href="#2011-02-09_14:49:01">2011-02-09_14:49:01</a>
(gura about client) - Меня он как начал трахать в субботу, так до сих пор кончить 
не может.



<a name="2011-02-10_12:06:42" href="#2011-02-10_12:06:42">2011-02-10_12:06:42</a>
(zuma) - Что-то сегодня такое состояние нестояния...

(vv) - Света, у тебя?!

(zuma) - Ну да... А что, только у вас может что-то не стоять?..



<a name="2011-02-10_18:15:38" href="#2011-02-10_18:15:38">2011-02-10_18:15:38</a>
(pr заходит в Sex Drive)

(lena) - О! Давно тебя не было!

(pr) - Fucking shit!

(pr выходит)



<a name="2011-02-14_17:22:20" href="#2011-02-14_17:22:20">2011-02-14_17:22:20</a>
(rechik about kama) - Вот смотрю я на Стасю и завидую: грудь нараспашку и не холодно...

(kama) - Серёга, не надо завидовать. Хирурги сейчас творят чудеса. Они тебе такую же 
могут сделать.



<a name="2011-02-14_17:23:22" href="#2011-02-14_17:23:22">2011-02-14_17:23:22</a>
(mp) - А у нас есть в городе караоке-бар? Я бы повыла...



<a name="2011-02-15_16:41:37" href="#2011-02-15_16:41:37">2011-02-15_16:41:37</a>
(zuma 2 rechik) - Серёга, ты получал "валентинку"?

(rechik) - Нет.

(zuma 2 vv) - Слава, а ты?

(vv) - Тоже нет.

(zuma) - Странно...

(olga 2 zuma) - "Странно, а я отправляла"?



<a name="2011-02-15_16:41:46" href="#2011-02-15_16:41:46">2011-02-15_16:41:46</a>
(rechik) - Почему каждый год дарят "Валентинки"? Пора уже заменить, например, на "Кириллки".

(kama &amp; mst about AlterEgo team, одновременно) - "Кириллки-Николаевичи"!

(vv about rechik) - А можно дарить "Серёжки".

(rechik about vv) - Можно ещё дарить "Вевешки".

(vv about kama) - "Камушки"...

(kama about natalie) - А Натали кто, "Сушки" что ли?



<a name="2011-02-16_18:01:40" href="#2011-02-16_18:01:40">2011-02-16_18:01:40</a>
(pr 2 zuma) - Светлана, ты хочешь стать миллионером?

(zuma) - Нет.

(pr растеряно молчит)

(zuma 2 pr) - Ты подготовил ответ только если бы я ответила "да"?



<a name="2011-02-16_19:21:39" href="#2011-02-16_19:21:39">2011-02-16_19:21:39</a>
(kama 2 pr) - Ты вчера говорил, что у тебя нет амнезии. Ты, наверное, уже забыл об этом.



<a name="2011-02-17_11:52:16" href="#2011-02-17_11:52:16">2011-02-17_11:52:16</a>
(pr) - Я ненавижу свою работу!

(kama) - Заведи себе секретаршу.

(pr) - Чтобы я ещё и за ней доделывал?



<a name="2011-02-17_17:18:18" href="#2011-02-17_17:18:18">2011-02-17_17:18:18</a>
(pr) - Я оцениваю девушек по профессиональным качествам.

(rechik) - Ну, ты-то их берёшь <strong>на работу</strong>...



<a name="2011-02-17_17:39:30" href="#2011-02-17_17:39:30">2011-02-17_17:39:30</a>
(rechik) - Классификация девушек: "Маленькая..." и "Ух ты!".

(mp) - Тогда у мужчин: "Фу..." и "Ого!".



<a name="2011-02-22_12:39:42" href="#2011-02-22_12:39:42">2011-02-22_12:39:42</a>
(kama) - Я с Амазоном уже почти сроднилась. После всего этого они должны на мне жениться.



<a name="2011-02-28_11:01:24" href="#2011-02-28_11:01:24">2011-02-28_11:01:24</a>
(olya) - А как мы работаем на праздники? Отдыхаем?

(kama) - Мы не работаем только 8-го марта и 9 мая, а остальные все праздники работаем.

(geka 2 kama) - Ты хочешь сказать, что мы не работаем в офисе.



<a name="2011-02-28_11:39:00" href="#2011-02-28_11:39:00">2011-02-28_11:39:00</a>
(rechik пришёл на работу в 10.40)

(lena 2 rechik) - О, Серёга пришёл. Что-то ты совсем перестал меня бояться.

(rechik) - Ну что ты, я тебя и в Москве бояться буду.



<a name="2011-03-01_16:03:21" href="#2011-03-01_16:03:21">2011-03-01_16:03:21</a>
(lena 2 natalie) - Натали, посчитай в калькуляторе, сколько будет 775 * 8?

(kama 2 lena) - Лена, ты не так сформулировала вопрос! Надо было спрашивать, сколько будет 
775 печенюшек на 8 дней?

(mst 2 kama about natalie) - Так она же тебе в килограммах ответит.



<a name="2011-03-03_13:02:23" href="#2011-03-03_13:02:23">2011-03-03_13:02:23</a>
(geka) - Интересно, новенькие на нас ещё пожалуются?

(zuma) - Что у нас дедовщина?

(kama) - Бабовщина!



<a name="2011-03-03_13:19:06" href="#2011-03-03_13:19:06">2011-03-03_13:19:06</a>
(mp) - Я работала на заводе, так там они сначала пьют чай, потом читают газеты, но иногда
и у них раз в месяц бывает запарка, когда они только и делают, что набирают и 
набирают на клавиатуре...

(rechik) - Одной рукой набирают, а другой рукой фильм смотрят?

(mst 2 rechik) - Серёга, это не те фильмы, которые одной рукой смотрят!



<a name="2011-03-04_18:54:46" href="#2011-03-04_18:54:46">2011-03-04_18:54:46</a>
(vv about natalie) - Натали не стареет и не молодеет, она вечная.

(geka) - Натали - константа.



<a name="2011-03-07_12:22:26" href="#2011-03-07_12:22:26">2011-03-07_12:22:26</a>
(kama) - Взяли на работу буфетчицу, зовут Тамара Васильевна. Будет убирать в столовой и 
записывать, кто что хочет. А ещё она будет отрезать этикетки от чая "Аро".



<a name="2011-03-10_12:07:47" href="#2011-03-10_12:07:47">2011-03-10_12:07:47</a>
(mp 2 vv) - Ты у нас король padding'ов!

(geka 2 vv) - Повелитель margin'ов!



<a name="2011-03-11_13:17:27" href="#2011-03-11_13:17:27">2011-03-11_13:17:27</a>
(lena) - Теперь буду писать отчёт по каждому разработчику. Как же вас гнобить будут...

(geka) - Надо просто найти козла отпущения.

(rechik) - Ну, если разработчик где-то не успевает, то он должен признать свои ошибки.

(zuma about rechik) - Философ нашёлся.

(mp about rechik) - Хренов!

(rechik) - Марина сегодня не пьёт, она пораньше идёт домой.



<a name="2011-03-11_16:58:14" href="#2011-03-11_16:58:14">2011-03-11_16:58:14</a>
(rechik увольняется и принёс подарок фирме)

(lera 2 rechik) - Серёга! Счастливого пути, ренегат!

(zuma) - Кто-кто?

(rechik) - Какой-то гад.



<a name="2011-03-15_18:32:57" href="#2011-03-15_18:32:57">2011-03-15_18:32:57</a>
(geka about rechik, который в Москве) - Говорит, что далеко добираться до работы, будет 
через месяц искать новую квартиру.

(lena) - В Краматорске?



<a name="2011-03-16_12:36:32" href="#2011-03-16_12:36:32">2011-03-16_12:36:32</a>
(В Sex Drive на столах разложены 3 пазла)

(lena) - В комнате уже работать негде.

(mp) - Пазлиная фабрика.



<a name="2011-03-16_18:30:31" href="#2011-03-16_18:30:31">2011-03-16_18:30:31</a>
(lena 2 natalie) - Натали, ты и мертвого задолбаешь.

(mst) - Вообще-то, это по-другому называется...

(natalie) - И как?

(vv) - Натали, ты ещё маленькая.

(zuma) - Вы определитесь: она либо маленькая, либо старая.

(natalie) - Нельзя быть одновременно маленькой и старой!

(geka) - Нельзя быть молодой и старой, а маленькой, старой, дряхлой бабушкой - можно!

(lena) - Жека, ты на кого намекаешь?!



<a name="2011-03-21_12:06:33" href="#2011-03-21_12:06:33">2011-03-21_12:06:33</a>
(pklimov) - Иногда смотришь на Scope Of Work и сомневаешься, на каком языке оно написано...

(pr) - У меня такое же отношение к Use Case'ам.



<a name="2011-03-24_14:57:42" href="#2011-03-24_14:57:42">2011-03-24_14:57:42</a>
(inknex) - vloggo прикольный сайт: красивый, юзабилити хорошее... 
Не то, что патефон на voicebase.



<a name="2011-03-25_18:10:58" href="#2011-03-25_18:10:58">2011-03-25_18:10:58</a>
(geka 2 natalie) - Ты в каком браузере смотришь?

(natalie) - IE 8...

(geka) - Точно?!

(lena 2 natalie) - Натали, ты за браузер отвечаешь?



<a name="2011-03-28_12:26:11" href="#2011-03-28_12:26:11">2011-03-28_12:26:11</a>
(ollorin, студент) - Привет, коллеги!

(mp) - "Привет, коллеги"?!

(olga) - Ты такой радостный...

(ollorin, студент) - Настроение хорошее!

(mp) - "Настроение хорошее"?! Это ненадолго...



<a name="2011-03-31_10:04:17" href="#2011-03-31_10:04:17">2011-03-31_10:04:17</a>
(mp) - Пазл сродни программированию: тоже ищешь похожие буквы и вставляешь в нужные места.



<a name="2011-03-31_12:06:11" href="#2011-03-31_12:06:11">2011-03-31_12:06:11</a>
(mp) - Девочек воспитывать лучше, чем мальчиков. Я логику мужчин вообще не понимаю: 
им вечно надо то мамонта завалить, то Землю заставить в другую сторону крутиться.



<a name="2011-03-31_16:05:48" href="#2011-03-31_16:05:48">2011-03-31_16:05:48</a>
(kama, sales manager) - Как вы меня все задалбали...



<a name="2011-04-01_12:11:52" href="#2011-04-01_12:11:52">2011-04-01_12:11:52</a>
(rl 2 vv об игре в покер) - Батон сказал, чтобы тебя сегодня за стол не пускали.

(vv) - Да?.. Батон сказал, Батон уехал.



<a name="2011-04-01_16:35:37" href="#2011-04-01_16:35:37">2011-04-01_16:35:37</a>
(natalie обхватила голову руками)

(lena) - Натали, чтобы мозг не расползался, ты его руками придерживаешь?



<a name="2011-04-05_12:23:32" href="#2011-04-05_12:23:32">2011-04-05_12:23:32</a>
(natalie) - Холодно...

(vv 2 natalie) - Холодно? А сколько тебе надо, +37? Чтобы кости прогревались? Летом
обставишь себя зеркалами, чтобы насквозь прожигало.

(natalie) - Что я тебе плохого сделала?

(zuma) - Fishme!



<a name="2011-04-06_17:34:40" href="#2011-04-06_17:34:40">2011-04-06_17:34:40</a>
(zuma пришла на работу в красном платье)

(lena) - Света пришла в новом платье потому, что хочет выглядить красивой молодой женщиной.

(geka) - Ей зачем? Она замужем...



<a name="2011-04-08_11:59:55" href="#2011-04-08_11:59:55">2011-04-08_11:59:55</a>
(pr 2 lena) - Я уже начал курить!

(geka) - Ты хоть курить не у Батона берешь?



<a name="2011-04-12_15:59:54" href="#2011-04-12_15:59:54">2011-04-12_15:59:54</a>
(natalie) - Я за 3 месяца похудела на полкилограмма.

(zuma) - Да вес человека за день больше меняется...

(lena) - Натали, это возрастные усыхания.



<a name="2011-04-13_17:43:42" href="#2011-04-13_17:43:42">2011-04-13_17:43:42</a>
(lena смотрит сайт и что-то сломала) - Ой, что я наделала?!

(mst) - Ой, не делай так больше.

(geka) - Ой, а больше и не получится.

(mst) - "drop database" работает только один раз?



<a name="2011-04-14_09:39:43" href="#2011-04-14_09:39:43">2011-04-14_09:39:43</a>
(geka, листая газету в преддверии матча Лиги Европы Брага-Динамо) - О, это сегодня Динамо 
проиграет?



<a name="2011-04-14_12:07:16" href="#2011-04-14_12:07:16">2011-04-14_12:07:16</a>
(lena в очередной раз забыла телефон и звонила домой с телефона Марины)

(lena входит в комнату) - Марина, мне тебе не звонили?



<a name="2011-04-14_14:53:18" href="#2011-04-14_14:53:18">2011-04-14_14:53:18</a>
(vv после получения зарплатных бумажечек) - Это гиблое дело - учёт вести...

(lena) - Денег не хватает? Вот жил на съёмной квартире, и деньги были.

(vv) - Да когда живешь на съёмной квартире <strong>сам</strong>, тогда и можешь накопить 
на квартиру.

(natalie 2 vv) - Что, мышка придёт домой, а чемоданы уже за дверью?



<a name="2011-04-19_10:37:48" href="#2011-04-19_10:37:48">2011-04-19_10:37:48</a>
(lena) - Этому мозгососу 4 месяца рисовали дизайн, а ему всё равно не нравится! И каждое 
его письмо начинается с того, что "нам не нравится цвет, размер картинки и всего 
остального"!

(natalie) - А ты у него спроси: когда он утром просыпается и в зеркало смотрит, ему всё 
нравится?



<!--allow mst,zuma,gura--><a name="2011-04-19_12:25:46" href="#2011-04-19_12:25:46">2011-04-19_12:25:46</a>
(zuma) - Читала, что "ехать с женой в Париж, всё равно что ехать в Тулу со своим самоваром"

(mst about pr) - А куда Паша поехал?

(zuma) - Как раз во Францию.



<a name="2011-04-19_14:28:10" href="#2011-04-19_14:28:10">2011-04-19_14:28:10</a>
(lena 2 vv) - Слава, сегодня твой день: "В этот день исполняется 68 лет со дня первого 
употребления ЛСД".



<a name="2011-04-20_17:55:17" href="#2011-04-20_17:55:17">2011-04-20_17:55:17</a>
(vv) - Нам ещё нужен контент-менеджер. И менеджер контент-менеджера.



<a name="2011-04-22_11:30:47" href="#2011-04-22_11:30:47">2011-04-22_11:30:47</a>
(У vv не работает компьютер)

(vv 2 alexb) - Почему не работает комп? Можно быстро восстановить? Почему вообще сломался?..

(alexb) - Сегодня страстная пятница, сегодня все возможно.



<a name="2011-04-22_16:18:19" href="#2011-04-22_16:18:19">2011-04-22_16:18:19</a>
(geka 2 zuma перед внутренним семинаром) - Света, иди сюда, на "місця для поцілунків".

(zuma about inknex) - Надеюсь, Виталик это не услышит.

(mst) - Не услышит. Прочитает.



<a name="2011-04-27_10:50:52" href="#2011-04-27_10:50:52">2011-04-27_10:50:52</a>
(lena) - По поводу конференции писать Роману на этот... на rl@quart-soft.com.

(mp) - На "Рыло"!



<a name="2011-04-28_13:35:36" href="#2011-04-28_13:35:36">2011-04-28_13:35:36</a>
(pr 2 lena) - Лена, одолжи мне Натали.

(geka) - Машину помыть?



<a name="2011-04-28_13:41:09" href="#2011-04-28_13:41:09">2011-04-28_13:41:09</a>
(pr) - Жеку в президенты!

(geka) - Не хочу быть президентом, хочу быть богом.

(pr) - Жека, iddqd!



<a name="2011-04-29_13:09:45" href="#2011-04-29_13:09:45">2011-04-29_13:09:45</a>
(lena) - Кто что будет пить?

(zuma) - Мы пьём? Станислава просила сказать ей, когда мы будем пить. Она первые $90 
заработала.

(lena) - Даа?... Чем?



<a name="2011-04-29_16:06:14" href="#2011-04-29_16:06:14">2011-04-29_16:06:14</a>
(dm about natalie) - А Натали уже ушла?

(lena) - Где-то бродит. Можешь её поймать и изнасиловать ей мозг.



<a name="2011-05-06_10:02:58" href="#2011-05-06_10:02:58">2011-05-06_10:02:58</a>
(mp 2 vv) - Слава, хочешь недорого продам зонт?

(vv) - Зачем?

(mp) - Он синий!



<a name="2011-05-11_14:09:25" href="#2011-05-11_14:09:25">2011-05-11_14:09:25</a>
(pr 2 ollorin, студент) - Я тебя "раскусить" никак не могу: ты то в рубашке, то в 
футболке...

(mp) - ...то выспался, то не выспался.

(pr 2 mp) - Марина, а ты тут причём?



<a name="2011-05-17_13:29:58" href="#2011-05-17_13:29:58">2011-05-17_13:29:58</a>
(mp 2 mst) - Слава, я поняла, что "Ланос" - хорошая машина. Я в воскресенье ехала со своей 
тётей в 99-ке, так там педаль сцепления расположена очень высоко, сиденье отрегулировать 
нормально нельзя: еле дотягиваешься до ручки переключения передач, и всё гремит... 

(vv about mp) - Джереми Кларксон в юбке.



<a name="2011-05-18_16:28:26" href="#2011-05-18_16:28:26">2011-05-18_16:28:26</a>
(У natalie звонит телефон)

(lena) - Натали, кто это тебе названивает всё время?

(natalie) - А вы уже прямо все в нетерпении...

(lena) - Та не, они вообще не обращают на тебя внимания.



<a name="2011-05-19_11:51:08" href="#2011-05-19_11:51:08">2011-05-19_11:51:08</a>
(zuma 2 mst) - Слава, что-то плохо "квоты" пополняются.

(mst) - Это вы плохо "работаете", записывать нечего.

(geka about mp) - Надо Марине наушники сломать.



<a name="2011-05-23_11:42:04" href="#2011-05-23_11:42:04">2011-05-23_11:42:04</a>
(zuma 2 mst about voicebase) - Слава, пусть ещё maintenance повисит, а мы ещё пару 
файликов зальём.

(mst) - Пожалуйста, мне не жалко. Пусть висит сколько угодно.

(zuma) - Да у них всё равно сейчас ночь.

(mst) - Настала ночь, все уснули.

(mst, zuma, olga, хором) - Проснулись все, кроме voicebase'а.



<a name="2011-05-24_11:54:41" href="#2011-05-24_11:54:41">2011-05-24_11:54:41</a>
(dn 2 lena via email) - Ты можешь подойти ко мне? Или я подойду к тебе, только напомни, в 
какой комнате ты сидишь.

(mst) - Очень похоже на историю о том, как один админ потерял машину в офисе: она работает, 
пигнуется, но он просто не может физически её найти.



<a name="2011-05-24_12:17:57" href="#2011-05-24_12:17:57">2011-05-24_12:17:57</a>
(pr 2 vv) - Ты кондиционер купил?

(vv) - Нет.

(pr) - Будешь холодильник оставлять открытым?



<a name="2011-05-26_10:04:11" href="#2011-05-26_10:04:11">2011-05-26_10:04:11</a>
(У zuma новый телефон)

(geka 2 zuma) - Научилась мелодии менять?

(zuma) - Да.

(mst about lena) - И какую поставила на Лену?

(zuma) - У меня только 2 мелодии: на Виталика и на всех остальных.

(mp) - У меня тоже... Ну, только не на Виталика!



<a name="2011-05-27_16:11:05" href="#2011-05-27_16:11:05">2011-05-27_16:11:05</a>
(lena читает новости) - "Элтон Джон и его супруг номинированы на награду Лучший отец года".

(natalie) - Интересно, кого они воспитают?..

(lena) - <abbr title="Пидараса">*censored*</abbr>, кого ещё они могут воспитать.



<a name="2011-05-31_14:57:59" href="#2011-05-31_14:57:59">2011-05-31_14:57:59</a>
(mehal заходит в комнату) - Ребята, я напомнить, что через 5 минут начнётся обучение Yii.

(mp) - Облучение?

(mehal) - Обучение!



<a name="2011-06-01_11:20:48" href="#2011-06-01_11:20:48">2011-06-01_11:20:48</a>
(В комнате говорили о pr, он как раз заходит и всё начитают улыбаться)

(pr) - Что такое? Я себя здесь чувствую как клоун: захожу и все смеются.

(mp) - Это нормально, в этой комнате все себя так чувствуют.



<a name="2011-06-01_11:23:41" href="#2011-06-01_11:23:41">2011-06-01_11:23:41</a>
(pr 2 vv about baton) - Слава, а что с Батоном? Он какой-то странный стал.

(vv) - Да я, вот, и не знаю.

(pr) - А он не гей?

(mp) - А ты хочешь подкатить?



<a name="2011-06-01_14:04:35" href="#2011-06-01_14:04:35">2011-06-01_14:04:35</a>
(У zuma звонит телефон, мелодия "Don't worry, be happy")

(geka) - Беспроблемная Света.

(olga) - Главное не то, что нет проблем, главное - не париться по этому поводу.



<a name="2011-06-06_12:42:18" href="#2011-06-06_12:42:18">2011-06-06_12:42:18</a>
(geka 2 lena about mehal) - А Лёху можно просто так или надо только через jira?

(lena) - Вообще-то через jira. Но можно и так...

(lena звонит)

(lena о собачке) - А может он поехал кормить?

(mp) - Да!

(olga) - Кормящий папа.



<a name="2011-06-06_12:39:45" href="#2011-06-06_12:39:45">2011-06-06_12:39:45</a>
(lena читает письмо от dn) - Я нашёл сайт majorleagueconnection.com. На нём такой же 
контент, как и на MLC. Т.е. где-то создаётся полная копия нашего сайта со всем содержимым!

(mst) - Дайте ему орден сыщика первой степени.

(lena about dn) - Мисс Марпл.



<a name="2011-06-06_16:22:58" href="#2011-06-06_16:22:58">2011-06-06_16:22:58</a>
(zuma 2 lena) - Лена, в каком виде отчёт по %projectname%?

(lena) - Красивый!



<a name="2011-06-06_16:23:48" href="#2011-06-06_16:23:48">2011-06-06_16:23:48</a>
(lena 2 vjik about mp) - Жека, тут svn разговаривает с Марианной, а она его не понимает.



<a name="2011-06-07_13:27:45" href="#2011-06-07_13:27:45">2011-06-07_13:27:45</a>
(geka 2 lena) - Тебе хорошо, у тебя медаль есть, у тебя пенсия будет больше...

(lena) - И раньше!



<a name="2011-06-08_13:59:14" href="#2011-06-08_13:59:14">2011-06-08_13:59:14</a>
(natalie about gr.igor.iev's nissan pathfinder) - Не такая уж она и большая...

(zuma) - Натали, молчи!

(...)

(zuma, выходя из машины) - Натали, смотри, там высоко выходить.

(natalie) - Да, как в "Газельке".



<a name="2011-06-10_11:17:05" href="#2011-06-10_11:17:05">2011-06-10_11:17:05</a>
(lena) - В воскресенье - Троица.

(olga) - В понедельник рабочий день. Но кому очень надо...

(lena) - Кому очень надо было, уже съездили.



<a name="2011-06-10_14:48:59" href="#2011-06-10_14:48:59">2011-06-10_14:48:59</a>
(dm 2 olga) - Оля, ты разве не знаешь, как пишется "блин" по-английски? Может писать 
"sh*t" или "f*ck"?

(mp) - Но это не совсем "блин"!



<a name="2011-06-10_14:50:55" href="#2011-06-10_14:50:55">2011-06-10_14:50:55</a>
(salo несколько раз пытается плотно закрыть дверь в комнате Sex Drive)

(mst) - Такое впечатление, что он уже немного "принял"... Может, коньяк в кофе добавляет?

(geka) - Или кофе в коньяк.



<a name="2011-06-13_15:45:53" href="#2011-06-13_15:45:53">2011-06-13_15:45:53</a>
(zuma об уроках английского) - Валерия спрашивает, идём мы на английский сегодня или нет?

(vv) - Давай скажем, что не идём.

(zuma) - Слава, ты понимаешь, что если мы не пойдём на английский, то будем работать до 6?



<a name="2011-06-14_12:12:23" href="#2011-06-14_12:12:23">2011-06-14_12:12:23</a>
(На улице сильный дождь с грозой)

(mst) - И интернета сразу нет.

(olga) - Кончился.



<a name="2011-06-14_17:38:09" href="#2011-06-14_17:38:09">2011-06-14_17:38:09</a>
(lena) - Интересно, это работа с перерывом на отпуск, или отпуск с перерывом на работу?

(zuma) - У кого?

(mst) - Их имена настолько известны, что не стоит их лишний раз озвучивать.



<a name="2011-06-15_12:21:50" href="#2011-06-15_12:21:50">2011-06-15_12:21:50</a>
(vv) - Может мне заболеть?

(zuma) - Дома работать будешь, полезней умереть.



<a name="2011-06-16_13:43:32" href="#2011-06-16_13:43:32">2011-06-16_13:43:32</a>
(mp 2 vv about %projectname%) - Подверстни.



<a name="2011-06-16_16:11:42" href="#2011-06-16_16:11:42">2011-06-16_16:11:42</a>
(lena) - Ого, сколько у нас денег! Что же нам с ними делать?..

(mst) - Давайте их сожжём?

(zuma) - Слава, со своими можешь делать всё, что захочешь.

(lena about kama) - Может отдать всё Stacey?

(mst) - А может лучше сожжём?

(zuma) - Теперь я не против.



<a name="2011-06-17_10:33:19" href="#2011-06-17_10:33:19">2011-06-17_10:33:19</a>
(mp пришла на работу в розовом платье)

(geka 2 mp) - Какая ты вся розовая... Да, я пропустил: ты сдала экзамен?

(mp) - Нет. Поэтому и вся в розовом. Скоро в белый цвет перекрашусь.



<a name="2011-06-17_16:26:11" href="#2011-06-17_16:26:11">2011-06-17_16:26:11</a>
(rita) - Карточки "Приватбанка" все активировали?

(vv, lena) - Нет.

(rita) - Твою мать!



<a name="2011-06-20_11:26:42" href="#2011-06-20_11:26:42">2011-06-20_11:26:42</a>
(zuma как всегда по утрам возвращается из столовой)

(geka) - Ты опять чай пьёшь?

(zuma) - Пора бы уже знать, что я по утрам пью кофе!

(geka) - Света, ты опять не "палишься".



<a name="2011-06-21_11:36:59" href="#2011-06-21_11:36:59">2011-06-21_11:36:59</a>
(В комнате отмечали день рождения serg)

(pr) - А у кого день рождения?

(serg) - У меня! 25 исполнилось.

(pr) - Вот был бы ты девушкой, я бы тебе 25 роз подарил.

(zuma) - А у меня день рождения 30 июля!

(pr) - 30 июля? Надо сделать так, чтобы меня тут не было.



<a name="2011-06-21_15:38:16" href="#2011-06-21_15:38:16">2011-06-21_15:38:16</a>
(lena) - Как-то слабо Батон сегодня выступал... Даже не было за что меня "вздрюкнуть".

(zuma) - А так хотелось?



<a name="2011-06-23_10:08:15" href="#2011-06-23_10:08:15">2011-06-23_10:08:15</a>
(mp получила водительское удостоверение, его все рассматривают)

(mst) - Действительны до 2061-года?

(mp) - Да, на 50 лет. Потом, наверное, придётся что-то решать.



<a name="2011-06-23_12:42:43" href="#2011-06-23_12:42:43">2011-06-23_12:42:43</a>
(vv) - Какая-то усталость накопилась... Это как она там называется... О, синдром 
хронической усталости!

(zuma) - Это "старость" называется.



<a name="2011-06-29_11:07:58" href="#2011-06-29_11:07:58">2011-06-29_11:07:58</a>
(rl 2 mst) - Ты здоров?

(mst) - Вообще, да.

(mehal 2 mst) - Слава, ты неправильно отвечаешь. Надо говорить: "Здоров, но на футбол 
не пойду".

(rl 2 mehal) - А ты идёшь завтра на футбол?

(mehal) - Не могу, у меня нога болит.

(rl) - Вот блин, а у меня пальцы болят!

(mehal) - И спина болит.

(rl) - И у меня спина болит.

(mehal) - А ещё меня собака за пальчик укусила.

(mehal about alexb) - Вот если бы у нас был серьёзный матч, ну хотя бы на ящик пива, 
то поставили бы Лёху на ворота, точно бы выиграли.

(alexb) - Нет, спасибо, чтобы я тоже сидел и говорил, что у меня пальчик болит?

(mehal) - Ну, ты же мужик - можешь потерпеть!



<a name="2011-06-29_13:08:02" href="#2011-06-29_13:08:02">2011-06-29_13:08:02</a>
(vv) - Как-то без босса лучше не работается.

(mp) - Просто с боссом ты усердно делаешь вид, что работаешь...

(zuma) - И от этого ещё больше устаёшь.



<a name="2011-06-29_15:11:08" href="#2011-06-29_15:11:08">2011-06-29_15:11:08</a>
(vv) - Я вчера не выспался, лёг около двух. Сегодня лягу около одной.



<a name="2011-06-29_16:40:48" href="#2011-06-29_16:40:48">2011-06-29_16:40:48</a>
(baton) - Зашёл вчера в магазин, а сам грустный был - судочек потерял, и говорю: "Дайте 
мне кефир и творожок". Сегодня тоже зашёл за кефиром, так эта продавщица теперь пытается 
меня опозорить перед всеми, говорит: "Молодой человек, если вы в третий раз за кефиром 
придёте, то я вам ряженку вместо неё дам - может, она хоть повеселее будет".

(kama) - А я думала, что она предложит тебе клизму сделать.



<a name="2011-07-19_16:07:07" href="#2011-07-19_16:07:07">2011-07-19_16:07:07</a>
(zuma about salo) - А у Шахновского сколько детей?

(lena) - Один.

(mst) - Причём девочка.

(zuma) - А разве есть разница?

(geka) - До 10 лет - никакой.



<a name="2011-07-20_14:14:13" href="#2011-07-20_14:14:13">2011-07-20_14:14:13</a>
(vv, понижает температуру на кондиционере) - Кто +27 сделал?

(olga) - Я, было очень холодно.

(vv) - Капец, я тут сижу, потею, уже стул весь мокрый...

(mst) - Может проблема не в этом?



<a name="2011-07-25_16:55:34" href="#2011-07-25_16:55:34">2011-07-25_16:55:34</a>
(vv) - Ещё пару недель и я вот так монитор разобью...

(natalie) - Рогами?



<a name="2011-08-01_11:07:18" href="#2011-08-01_11:07:18">2011-08-01_11:07:18</a>
(vv 2 mp) - Марина, а сколько стоит коробка на Citroen?

(mp) - 5 копеек! Мы 10 штук купим и будем каждый день с новой коробкой ездить. 
Можешь мне на День рождения коробку передач подарить вместо цветов!



<a name="2011-08-01_17:06:27" href="#2011-08-01_17:06:27">2011-08-01_17:06:27</a>
(mp) - Трудно так удивлять, как в "Хаусе" 7 сезонов подряд.

(geka) - Да "Хаус" перестал удивлять после 3-й серии. Всё одно и тоже: больной, лечили, 
гнобили, вылечили; больной, гнобили, лечили, вылечили.

(mehal) - Всё как у вас в комнате.



<a name="2011-08-01_17:06:33" href="#2011-08-01_17:06:33">2011-08-01_17:06:33</a>
(mp 2 salo) - Ты давал уже кому-нибудь поездить на своей машине?

(salo) - Нет. Это машина жены, она мне может не дать.

(vv) - Ну, не дать она тебе может и без машины.



<a name="2011-08-03_11:13:55" href="#2011-08-03_11:13:55">2011-08-03_11:13:55</a>
(dm 2 lena via skype about natalie) - Лена, мне Натали подарили на сегодня.

(lena) - Что-то её все друг другу отдают. А кто тебе её подарил?

(dm about baton) - Мясушкин.

(lena) - Вот пусть он тебе и делает. Стася её уже продала на %projectname%.

(dm) - Так что, мне к Мясушкину идти?

(lena) - Пойди к Стасе, только чтобы Мясушкин тоже был. Может они подерутся и победитель 
получит Натали.



<a name="2011-08-04_19:01:20" href="#2011-08-04_19:01:20">2011-08-04_19:01:20</a>
(Офис закрывают, verona выходит последней)

(mst 2 verona) - Всех звали, ты разве не слышала?

(verona) - А если кто-то в наушниках?



<a name="2011-08-05_09:57:19" href="#2011-08-05_09:57:19">2011-08-05_09:57:19</a>
(natalie) - 8 человек сидят на кухне и обсуждают, что когда японцы приходят на работу, то 
сразу начинают работать.



<a name="2011-08-10_11:03:36" href="#2011-08-10_11:03:36">2011-08-10_11:03:36</a>
(kama выходит из комнаты) - Всё, ухожу, а то говорят, что вы меня пугаетесь.

(geka) - Тоже мне, пугало нашлось.



<a name="2011-08-10_11:03:43" href="#2011-08-10_11:03:43">2011-08-10_11:03:43</a>
(Разговор о том, что налоговики ходят по домам и выясняют источники заработка у 
нетрудоустроенных)

(mst) - Вчера на Дворцовой видел рекламу: "Откажись от зарплаты в конвертах" - так 
улыбнуло.

(olga) - Ты на один день опоздал, надо было вчера Сергею Ивановичу это сказать: 
"Сергей Иванович, что вы себе позволяете?!"

(mp) - Кстати, нам вчера деньги давали, а тебя как раз не было. Нас прямо так оскорбили и 
унизили...

(mst) - Чувствуешь себя использованной?

(mp) - Да, но было приятно.



<a name="2011-08-19_14:51:51" href="#2011-08-19_14:51:51">2011-08-19_14:51:51</a>
(mp about dm на сайте it-jam)

(mp) - "Руководитель проектов, эксперт в разработке приложений, работающих в "облаке", 
специалист по нагрузочному тестированию"... О! А мы всё: "Жека, выйди из комнаты, выйди!"



<a name="2011-08-22_16:53:28" href="#2011-08-22_16:53:28">2011-08-22_16:53:28</a>
(zuma 2 lena) - Лена, я завтра опоздаю.

(lena) - Ты беременна?

(zuma) - Нет.

(lena) - Подождите ещё, не беременейте. Вот придёт зима, Christmas Holiday и будете 
заниматься полом ребёнка. А то впопыхах получится чёрти что.



<a name="2011-08-22_17:51:52" href="#2011-08-22_17:51:52">2011-08-22_17:51:52</a>
(zuma) - А вы знаете, что любовница Черновецкого беременна?

(lena) - Да?.. От кого?



<a name="2011-08-29_11:44:08" href="#2011-08-29_11:44:08">2011-08-29_11:44:08</a>
(zuma) - "В Краматорске сдавая назад на машине, женщина задела два автомобиля и
 снесла дерево". Марина?

(mp) - Это не я!



<a name="2011-09-07_11:01:48" href="#2011-09-07_11:01:48">2011-09-07_11:01:48</a>
(alexb 2 mp about Citroen C3) - Ключи от машины у тебя?

(mp) - Нет. Да её перенести можно.



<a name="2011-09-08_14:48:31" href="#2011-09-08_14:48:31">2011-09-08_14:48:31</a>
(vv прикрепляет наклейку на монитор mp)

(mp) - Ну не надо...

(vv) - Как-то ты неуверенно отказываешь: "Не надо..."

(mp) - Ну а что тебе, по рукам <abbr title="ёбнуть?">*censored*</abbr>?



<a name="2011-09-14_15:26:57" href="#2011-09-14_15:26:57">2011-09-14_15:26:57</a>
(natalie 2 mst) - Слава, мне нужны твои мозги на 15 минут.



<a name="2011-09-14_15:39:06" href="#2011-09-14_15:39:06">2011-09-14_15:39:06</a>
(mp) - Когда мне песня нравится, то у меня мурашки по коже бегают. А когда вижу, что люди
красиво танцуют, то могу и заплакать.

(vv) - А если одновременно и песня нравится, и танцуют хорошо?

(mp) - То я...

(mst) - Писаешься?



<a name="2011-09-16_10:38:25" href="#2011-09-16_10:38:25">2011-09-16_10:38:25</a>
(verona about mp) - А Марины ещё нет?

(natalie) - А её не будет.

(verona) - Тогда я ей просто оставлю тут...

(lena) - У нас же в комнате нельзя ничего оставлять!

(geka) - Да это несъедобно.

(verona) - Это читабельно.

(geka) - Значит скурим.




<a name="2011-09-21_11:34:46" href="#2011-09-21_11:34:46">2011-09-21_11:34:46</a>
(geka 2 zuma) - Света, ты линки для твиттера укорачивала?

(zuma) - Да!

(geka) - Как?

(mp) - Как-как, substr!



<a name="2011-09-21_14:30:32" href="#2011-09-21_14:30:32">2011-09-21_14:30:32</a>
(mary) - Я когда-то подружке звонила, трубку взяла её мама. Я спросила: "А %username% можно?", она подходит к телефону и говорит:
"How are you?". Я подумала, что это с ней, и отвечаю: "I'm fine, and you?". Она говорит: "Машка, ты чего? Я ха-ва-ю!".



<a name="2011-09-22_13:52:45" href="#2011-09-22_13:52:45">2011-09-22_13:52:45</a>
(lena) - Хочу зарплату без конвертов.

(mst) - Позвольте не записывать это.

(geka) - Так она у нас и так без конвертов, а на скрепочках.

(mst) - Позвольте это записавать.

(mp) - Тебя уволят!



<a name="2011-09-23_13:29:38" href="#2011-09-23_13:29:38">2011-09-23_13:29:38</a>
(dm 2 mst в коридоре) - Предатель! Почему уходишь?

(mst) - Ну...

(gura) - Да девушка у него там.

(dm 2 mst) - Да?

(mst) - Да.

(dm, очень тихо) - Или может <abbr title="заебало">надоело</abbr>?

(mst, ещё тише) - Ну, и <abbr title="заебало">надоело</abbr>, конечно.

(gura, очень громко) - А вот я люблю свою работу!